<?php
/*
Template Name: Публичная оферта
Template Post Type: page
*/
?>

<?php get_header(); ?>
<main class="oferta">
<div class="about-the-company-title page-header">
<div class="container">
        <div class="about-the-company-title__item page-header__item item-1">
            <div class="breadcrumbs">
                <?php if (function_exists('dimox_breadcrumbs'))
                    dimox_breadcrumbs(); ?>
            </div>
            <h1>Договор<br> публичной<br> оферты</h1>
            <button class="btn btn-position-aware popmake-29" href="#">Консультация<span
            class="position-aware"></span></button>
        </div>
        <div class="about-the-company-title__item page-header__item item-2">
            <img src="<?= get_template_directory_uri(); ?>/image/contacts-banner.jpg"
                alt="Рабочее пространство">
            <a class="btn btn-position-aware dark smooth-transition" href="#block-1"><img
                src="<?= get_template_directory_uri(); ?>/image/arrow-to-bottom.svg" alt="Белый графический элемент"><span
                class="position-aware quad"></span></a>
        </div>
        </div>
  </div>

  <div class="container">
    <div id="block-1" class="custom-block block-3">
        <div class="block__item">
          <p>Настоящий публичный Договор-оферта определяет взаимоотношения между ООО “Кадр” (далее Исполнитель) с одной стороны и дееспособным физическим либо юридическим лицом, принявшим настоящее предложение о заключении Оферты в качестве Заказчика (далее Заказчик) с другой стороны (далее Стороны), путем осуществления действий по принятию условий конкретной сделки с Исполнителем с помощью Сайта kadragency.ru (далее Сайт). Моментом полного и безоговорочного принятия Заказчиком предложения ООО “Кадр” заключить Договор-оферту (акцептом Оферты) считается Заказ Услуги Исполнителя. Текст настоящего Договора-оферты (далее по тексту - Договор/Оферта/Договор-оферта/Договор оказания услуг) расположен по адресу: 
            <a class='text-link' href="https://kadragency.ru/dogovor-publichnoy-oferty/">https://kadragency.ru/dogovor-publichnoy-oferty/</a>
          </p>
        </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>1. Термины и определения </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>
            1.1. В целях настоящего документа нижеприведенные термины используются в следующем значении: Оферта - предложение для неопределенного круга лиц заключить договор оказания возмездных услуг в сфере кадрового консалтинга путем ее акцепта, на изложенных в настоящем документе условиях. Для целей настоящего документа термины «Оферта», «Договор оказания услуг» являются равнозначными. Сайт – информационный ресурс, размещенный по адресу https://kadragency.ru/. Акцепт оферты – полное безоговорочное принятие условий Оферты путем осуществления действий, указанных в разделе 2 Оферты. Акцептом Оферты заключается Договор на оказание Услуг. Исполнитель – зарегистрированный в соответствии с российским законодательством ООО “Кадр” (ОГРН ххххххххххх, ИНН хххххххххх). Услуги – услуги кадрового агентства (далее – Услуги), включая подбор персонала, кадровый и карьерный консалтинг, HR аутсорсинг, HR брендинг, составление резюме, подготовка к собеседованию, предоставляемые Исполнителем и ознакомиться с которыми можно на Сайте https://kadragency.ru/ в разделе “Услуги”. Заказчик — индивидуальный предприниматель, физическое или юридическое лицо, совершившее Акцепт настоящей Оферты на изложенных в ней условиях. Заказ – совокупность действий Пользователя, результатом которых считается выбор конкретной Услуги и оплата. Каналы связи – это: 
          </p>
          <p>1) электронная почта: </p>
          <ul>
            <li>
              <p>- адрес электронной почты Заказчика, указанный им при формировании Заказа на Услугу,</p>
            </li>
            <li>
              <p>- адрес электронной почты Исполнителя, указанный в настоящих условиях Оферты; </p>
            </li>
          </ul>
          <p>
            1.2. В Оферте могут быть использованы термины, не определенные в п.1.1. В этом случае толкование такого термина производится в соответствии с текстом Оферты. В случае отсутствия однозначного толкования термина в тексте Оферты следует руководствоваться толкованием термина, определенным: в первую очередь – законодательством РФ, во вторую очередь – на Сайте, затем – сложившимся (общеупотребимым) в сети Интернет.
          </p>
        </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>2. Общие положения и порядок заключения Договора </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>
            2.1. Оферта, выраженная в настоящем Договоре, вступает в силу с момента размещения на Сайте Исполнителя kadragency.ru.
          </p>
          <p>2.2. Осуществление физическим или юридическим лицом, или индивидуальным предпринимателем Заказа Услуг Исполнителя, оговоренных в разделе 3 Договора на изложенных ниже условиях, является полным и безоговорочным Акцептом настоящей Оферты и в соответствии с п. 1 ст. 433 и п. 3 ст. 438 Гражданского кодекса Российской Федерации означает заключение настоящего Договора на условиях, указанных в настоящем Договоре. При этом в соответствии с п. 3 ст. 434 Гражданского кодекса Российской Федерации настоящий Договор считается заключенным в письменной форме.
          </p>
          <p>2.3. С момента заключения настоящего Договора лицо, указанное в п. 2.2. Договора, становится Стороной настоящего Договора, в дальнейшем именуемой Заказчик, и приобретает права и обязанности в соответствии с условиями настоящего Договора. </p>
          <p>2.4. Заказчик соглашается и признает, что внесение изменений в Оферту влечет за собой внесение этих изменений в заключенный и действующий между Заказчиком и Исполнителем Договор, и эти изменения в Договоре вступают в силу одновременно с такими изменениями в Оферте.
          </p>
          <p>2.5. Исполнитель оставляет за собой право изменять условия настоящего Договора в одностороннем порядке без предварительного согласования с Заказчиком, обеспечивая при этом публикацию измененных условий на Сайте, не менее чем за 3 (три) дня до их ввода в действие. Поэтому, Исполнитель рекомендует Заказчику регулярно проверять условия настоящего Договора на предмет его изменения и/или дополнения.
          </p>
          <p>2.6. Заказчик соглашается, что внесение изменений и дополнений в настоящий Договор влечет за собой внесение изменений и дополнений в уже заключенный и действующий между Исполнителем и Заказчиком Договор, и они вступают в силу одновременно с такими изменениями в настоящем Договоре. При этом на Заказчика, осуществившего оплату услуг до изменения условий Договора, внесенные изменения не распространяются.
          </p>
        </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>3. Предмет Договора. </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>3.1. Заказчик поручает, а Исполнитель обязуется оказать Услуги, перечисленные в п. 1.1 и 3.2 Договора, а Заказчик обязуется оплатить и принять эти Услуги в соответствии с условиями настоящего Договора.
          </p>
          <p>3.2. Исполнитель в соответствии с конкретной Заявкой на оказание услуг по поиску и подбору персонала Заказчика на возмездной основе оказывает следующие Услуги в интересах Заказчика:
          </p>
          <p>3.2.1. Подбор персонала; </p>
          <p>3.2.2. Кадровый консалтинг; </p>
          <p>3.2.3. HR аутсорсинг;</p>
          <p>3.2.4. HR брендинг;</p>
          <p>3.2.5. Составление резюме и подготовка к собеседованию;</p>
          <p>3.2.6. Карьерное консультирование;</p>
          <p>3.2.7. Аутплейсмент;</p>
          <p>3.2.8. Иные услуги, связанные с кадровым консалтингом и подбором персонала.</p>
          <p>3.3. Полный перечень, объем, стоимость и иные условия оказания Услуг каждый раз согласуются в Заявке и Приложении к Договору Заказчика к Заказу.
          </p>
          <p>3.4. Заказчик не вправе требовать от Исполнителя выполнения работ, не описанных в Заявке.</p>
        </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>4. Права и обязанности сторо </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>4.1. Обязанности Исполнителя:</p>
          <p>4.1.1. Оказать услуги качественно и в срок в соответствии с условиями Договора и Заявкой.</p>
          <p>4.1.2. Немедленно сообщить Заказчику и до получения от него указаний приостановить оказание Услуг при обнаружении:</p>
          <ul>
            <li>
              <p>-несоответствия предоставленных Заказчиком исходных данных, сведений, материалов, необходимых для оказания Услуг; 
              </p>
            </li>
            <li>
              <p>возможных неблагоприятных для Заказчика последствий выполнения его указаний; </p>
            </li>
            <li>
              <p>иных, не зависящих от Исполнителя обстоятельств, которые могут повлиять на качество Услуг или невозможность их оказания</p>
            </li>
          </ul>
          <p>4.1.3. Сдать выполненные Услуги Заказчику. </p>
          <p>4.1.4. По просьбе Заказчика своевременно знакомить его с ходом выполнения работ по настоящему Договору.</p>
          <p>4.1.5. Не передавать и не показывать третьим лицам находящуюся у Исполнителя документацию, а также Заявку на оказание услуг по поиску и подбору персонала Заказчика. После выполнения Заказа и получения оплаты, Заявка удаляется Исполнителем.
          </p>
          <p>4.2. Обязанности Заказчика: </p>
          <p>4.2.1. Безоговорочно принять условия настоящей Оферты и строго выполнять все требования, изложенные в заключенном на основании ее акцепта Договоре.</p>
          <p>4.2.2. Оплатить Услуги Исполнителя в порядке, предусмотренном гл. 5 Договора.</p>
          <p>4.2.3. Предоставить Исполнителю при Заказе в электронном виде заполненную Заявку на оказание услуг по поиску и подбору персонала, материалы и также иные документы, необходимые для оказания Услуг, а также сообщить Исполнителю свои рекомендации и пожелания к срокам и порядку оказания Услуг;
          </p>
          <p>4.2.4. Сохранять соответствующие финансовые документы, подтверждающие произведенную оплату Услуг;
          </p>
          <p>4.2.5. Не принуждать Исполнителя к незаконному использованию баз данных или иным образом нарушать действующее законодательство стран, на территории которых расположено оборудование или ресурсы, как Исполнителя, так и Заказчика.</p>
          <p>4.2.6. Соблюдать разумные меры по сохранению в тайне конфиденциальной информации.
          </p>
          <p>4.2.7. Самостоятельно ознакомиться с информацией об условиях настоящего Договора-оферты на сайте Исполнителя по адресу: <a href="https://kadragency.ru/dogovor-publichnoy-oferty/"
              class='text-link'>https://kadragency.ru/dogovor-publichnoy-oferty/</a> </p>
          <p>4.2.8. Отвечать за достоверность информации, а также материалов и документов, предоставленных для оказания Исполнителем Услуг.</p>
          <p>4.2.9 Заказчик несет полную ответственность за содержание и достоверность рекламной информации, а также за юридическую правомерность использования логотипов и названий фирм, в соответствии с законодательством РФ.</p>
          <p>4.2.10. Предоставить по запросу Исполнителя лицензии, сертификаты, декларации соответствия и другие документы (при необходимости) или их надлежаще заверенные копии на рекламируемые товары (работы, услуги), а также документы, свидетельствующие о достоверности информации, содержащейся в рекламном объявлении, и документы, подтверждающие соблюдение Заказчиком авторских и смежных прав в отношении объектов интеллектуальной собственности, используемых в рекламных материалах, а также выдать в письменном виде разрешение на использование интеллектуальной собственности Заказчика для осуществления Исполнителем своих обязанностей по настоящему Договору.
          </p>
          <p>4.3. Заказчик имеет право: </p>
          <p>4.3.1. Требовать от Исполнителя предоставления Услуг в соответствии с условиями настоящего Договора и Заявки.
          </p>
          <p>4.3.2. Проверять ход и качество оказания Услуг, непосредственно не вмешиваясь в деятельность Исполнителя.
          </p>
          <p>4.4. Исполнитель имеет право: </p>
          <p>4.4.1. Не приступать к оказанию Услуг, а начатую работу приостановить в случаях, когда нарушение Заказчиком своих обязанностей по Договору не дает возможности Исполнителю оказать Услуги. Период, в течение которого, оказание Услуг было приостановлено по вине Заказчика, не входит в срок оказания Услуг, согласованный Сторонами в Заявке. Исполнитель должен уведомить Заказчика о приостановлении оказания Услуг и аргументировать такое приостановление с помощью ресурсов биржи фриланса, иными способами.
          </p>
          <p>4.4.2. Привлекать к оказанию Услуг третьих лиц без согласования с Заказчиком.</p>
          <p>4.4.3. Проверять личные персональные данные и действительность разрешительных документов (лицензий и т.п.) Заказчика, наличие необходимых полномочий и прав, в том числе и авторских, и в случае представления неверных, недействительных сведений приостановить оказание Услуг.
          </p>
          <p>4.4.4. Раскрывать сведения о Заказчике только в соответствии с законодательством РФ.
          </p>
          <p>4.4.5. Изменять условия данной Оферты в одностороннем порядке. Датой вступления в силу изменений настоящей
            оферты является дата их публикации на сайте Исполнителя по адресу: <a
              href="https://hrbel.by/publichnaya-oferta/" class='text-link'>https://hrbel.by/publichnaya-oferta/</a> </p>
        </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>5. Стоимость Услуг и порядок расчетов </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>5.1. Стоимость Услуг определяется на основании цен Исполнителя опубликованных на сайте Исполнителя по адресу
            https://hrbel.by/ и фиксируется в счете на оплату, исходя из базовой стоимости Услуги, и увеличивается
            соответственно увеличению количества времени, дополнительно заказанных Заказчиком других видов Услуг,
            оказываемых Исполнителем. При этом, факсимильные или электронные копии счетов, направленные Заказчику,
            считаются полученными и подлежащими оплате согласно п.п. 5.6.-5.7. настоящего Договора.
          </p>
          <p>5.2. Оплата Услуг производится Заказчиком либо авансовым платежом в размере 100% (сто) от стоимости выбранных
            Услуг либо после завершения работ на основании счета, выставленного Исполнителем Заказчику, либо другим
            порядком, определенном в счете на услуги. Исполнитель не платит НДС, так как применяет упрощенную систему
            налогообложения.
          </p>
          <p>5.3. Расчеты за оказанные Услуги производятся путем перечисления денежных средств на расчетный счет
            Исполнителя указанный в настоящем Договоре;
          </p>
          <p>5.4. Заказчик обязуется оплатить Услуги Исполнителя:<br>
            5.6.1. в случае постоплаты: в течение 3 (трех) дней после приемки Услуг; <br>
            5.6.2. в случае предоплаты: в течение 3 (трех) дней с момента согласования Заявки в окончательном варианте.
          </p>
          <p>5.5. Обязательство Заказчика по оплате услуг считается исполненным с момента зачисления суммы оплаты на
            расчетный счет Исполнителя. </p>
          <p>5.6. Заказчик самостоятельно несет ответственность за правильность производимых им платежей. При изменении
            банковских реквизитов Исполнителя, с момента опубликования новых реквизитов на сайте Исполнителя, Заказчик
            самостоятельно несет ответственность за платежи, произведенные по устаревшим реквизитам. </p>
          <p>5.7. Бремя расходов по оплате банковских комиссий и комиссий третьих лиц при оплате Услуг Исполнителя несет
            Заказчик.
          </p>
          <p>5.8. Стоимость услуг может периодически меняться. Изменения стоимости услуг вступают в силу с момента их
            опубликования на Сайте Исполнителя по адресу https://hrbel.by/
          </p>
        </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>6. Сроки и порядок оказания Услуг </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>6.1. Сроки оказания, объем и цена конкретных Услуг согласуются Сторонами в Заявке на оказание услуг по поиску
            и подбору персонала и в Приложении к Договору, которые можно предоставить Исполнителю путем его отправки на
            адрес электронный почты Исполнителя, указанный в разделе https://hrbel.by/ или позвонить в рабочее время с
            9:00 – 18:00 (GMT+3 | Понедельник - Пятница) по номеру телефона +375 44 557 20 20.
          </p>
          <p>6.2. После успешного оказания Услуг Исполнитель осуществляет сдачу Услуг в порядке, установленном разделом 7
            Оферты.
          </p>
          <p>6.3. Оказание Услуг не накладывает обязанность на Исполнителя обучать Заказчика знаниям, которыми обладает
            Исполнитель.
          </p>
        </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>7. Сдача и приемка Услу </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>7.1. Исполнитель и Заказчики не подписывают акты. Оплата подтверждает качество услуг.</p>
          <p>7.2. Если по истечении 5 (пяти) дней с момента сдачи выполненных работ и выставленного счета, Заказчик не
            выставил письменную претензию по объему, своевременности и качеству оказанных услуг, работы считаются
            выполненными качественно и вовремя, а их результат — принятым. </p>
          <p>7.3. По настоящему Договору Стороны вправе передавать друг другу документы с использованием средств
            факсимильной и/или электронной связи. Такие документы будут иметь юридическую силу и могут быть использованы
            для защиты в суде. Исполнитель вправе использовать факсимильное воспроизведение подписи с помощью средств
            механического или иного копирования, электронно-цифровой подписи либо иного аналога собственноручной подписи
            при оказании Услуг в рамках настоящего Договора.</p>
          <p>7.4. Стороны согласовали, что вся корреспонденция, материалы, документы, претензии и иные сообщения
            предназначенные для Исполнителя, будут направляться на следующий адрес электронный почты: <a
              href="mailto:info@hrbel.by" class='text-link'>info@hrbel.by</a>, а в
            адрес Заказчика по e-mail, который указан при любом обращении Заказчика к Исполнителю.
          </p>
          <p>7.5. Исполнитель по требованию Заказчика рассматривает вопрос о возврате денежных средств, уплаченных за
            Услугу, если такие требования предъявлены в течение 3 дней с момента оплаты:
          </p>
          <ul>
            <li>
              <p>- затягивания сроков;</p>
            </li>
            <li>
              <p>- несоответствие выполненных/оказанных Услуг Заявке. </p>
            </li>
          </ul>
          <p>7.6. Способ и сроки возврата денежных средств дополнительно согласовываются Сторонами по электронной почте.
            При этом Заказчик соглашается с тем, что платежные сервисы, агрегаторы и/или провайдеры платежей могут взимать
            с Заказчика и/или Исполнителя комиссию за совершения операций по переводу таких денежных средств.
          </p>
          <p>7.7. Исполнитель не рассматривает вопрос о возврате денежных средств в следующих случаях: </p>
          <p>7.7.1. в процессе размещения рекламных материалов на площадках третьих лиц у Заказчика возникли сомнения,
            вопросы или другие предложения по изменению рекламных материалов;
          </p>
          <p>7.7.2. Заказчик нарушил два или более раз существенные условия закрепленные в п. 4.2. Договора;
          </p>
          <p>7.7.3. В иных случаях, предусмотренных настоящим Договором или действующим законодательством. </p>
          <p>7.8. Все возвраты денежных средств осуществляются при условии направления Заказчиком в адрес Исполнителя
            требования за личной подписью Заказчика, который просит осуществить возврат денежных средств. Требование
            необходимо прислать в отсканированном виде на электронную почту <a href="mailto:info@hrbel.by"
              class='text-link'>info@hrbel.by</a>.
          </p>
          <p>7.9. Исполнитель рассматривает требования о возврате денежных средств в течение 10 (десяти) рабочих дней с
            момента поступления и сообщает о принятом решении Заказчику на электронную почту. </p>
          <p>7.10. Денежные средства подлежат возврату Заказчику по тем реквизитам, с которых был осуществлен платеж и с
            помощью той платежной системы, посредством которой был осуществлен перевод в течение 14 (четырнадцати) рабочих
            дней после принятия решения о возврате. Заказчик обязан указать реквизиты своего личного счета и номер счета,
            выставленного Исполнителем, с которого была произведена оплата.
          </p>
          <p>7.11. Исполнитель не осуществляет возврат денежных средств на счета третьих лиц. Также по письменному
            заявлению Заказчика денежная сумма, уплаченная по ранее сделанным Заказам, может быть учтена при оплате его
            последующих Заказов.
          </p>
          <p>7.12. В случае установления факта неоказания услуг (оказании услуг ненадлежащего качества) по соответствующей
            опции приобретенных услуг Исполнитель осуществляет возврат денег за минусом фактических затрат Исполнителя,
            определяемых на момент возврата. </p>
        </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>8. Ответственность Сторон и гарантийные обязательства. </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>8.1. За неисполнение или ненадлежащее исполнение обязательств по Оферте, Стороны несут ответственность в
            соответствии с настоящим Договором и действующим законодательством РБ.
          </p>
          <p>8.2. Исполнитель не несет ответственность:</p>
          <p>8.2.1. за любые потери и иной ущерб, возникший в случае нарушения Заказчиком требования согласовывать с
            Исполнителем доступ третьих лиц к ресурсам Заказчика.
          </p>
          <p>8.2.2. за любые задержки и прерывания связи, ущерб или потери, происходящие прямо или косвенно по причинам
            непреодолимой силы, а также по причинам, находящимся вне сферы разумного контроля со стороны Исполнителя.
          </p>
          <p>8.3. Заказчик самостоятельно несет ответственность за содержание информации, переданной Исполнителю для
            оказания Услуг по настоящему Договору, ее достоверность, чистоту от претензий третьих лиц и правомерность ее
            распространения (не нарушая авторских прав, смежных, промышленных и других прав интеллектуальной
            собственности).
          </p>
          <p>8.4. Меры ответственности сторон, не предусмотренные в настоящем Договоре, применяются в соответствии с
            нормами гражданского законодательства Республики Беларусь.
          </p>
          <p>8.5. Споры и разногласия, которые могут возникнуть при исполнении настоящего Договора, будут по возможности
            разрешаться путем переговоров между Сторонами. В случае невозможности разрешения споров путем переговоров
            стороны передают их на рассмотрение в суд по месту нахождения Исполнителя. </p>
          <p>8.6. За нарушение Заказчиком сроков оплаты, Исполнитель вправе взыскать с Заказчика пеню в размере 0,01% от
            стоимости оказанных Услуг, включая за размещение рекламно-информационных материалов за каждый день просрочки.
          </p>
          <p>8.7. Совокупная ответственность Исполнителя в отношении оказания Услуг по размещению рекламных материалов, в
            том числе по настоящему Договору, ограничивается 20 % от стоимости услуг Исполнителя по соответствующему
            счету. Исполнитель обязан уплатить пеню в случае предъявления письменного (электронного) требования Заказчика.
          </p>
          <p>8.8. В случае виновных действий, Сторона в чьих действиях заключалась вина, обязана в срок не позже 1
            (одного) календарного месяца с момента получения претензии от другой Стороны в полном объеме компенсировать
            все расходы, понесенные этой Стороной при удовлетворении ущерба третьим лицам, вызванного, в том числе,
            незаконным использованием чужих объектов интеллектуальной собственности и незаконной передачей
            конфиденциальной и персональной информации имеющей отношение к исполнению Оферты.
          </p>
          <p>8.9. Заказчик самостоятельно в полном объеме несет ответственность за соответствие содержания и формы
            рекламных материалов, передаваемых Исполнителю, требованиям законодательства, юридическую правомерность
            использования логотипов, фирменных наименований и прочих объектов интеллектуальной собственности и средств
            индивидуализации в рекламных материалах, в т.ч. в перечне ключевых слов, а равно за отсутствие в материалах
            обязательной информации, предусмотренной законодательством РБ.
          </p>
          <p>8.10. Исполнитель не влияет на улучшение финансовых и экономических показателей Заказчика (повышение продаж,
            спроса, улучшение сбыта, окупаемости и аналогичных), экономические ожидания Заказчика от услуг Исполнителя и
            рекламных кампаний, поскольку находятся вне предела контроля Исполнителя. Исполнитель не несет ответственности
            за недостижение или неполучение Заказчиком экономического или финансового результата, который Заказчик
            рассчитывает получить с помощью услуг Исполнителя и рекламных кампаний.
          </p>
          <p>8.11. Исполнитель обеспечивает качество оказываемых услуг в соответствии с требованиями Заказчика и
            обязательными требованиями законодательства Республики Беларусь.
          </p>
      </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>9. Порядок рассмотрения претензий и споро </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>9.1. Претензии Заказчика по предоставляемым Услугам принимаются Исполнителем на адрес электронной почты,
            указанной в разделе 14 Договора, в срок не позднее 5 (пяти) дней с даты возникновения спорной ситуации. Срок
            рассмотрения претензий Заказчика составляет не более 10 (десяти) рабочих дней.
          </p>
          <p>9.2 Для решения технических вопросов при определении вины Заказчика в результате его неправомерных действий
            при пользовании сетью Интернет, Исполнитель вправе самостоятельно привлекать компетентные организации в
            качестве экспертов.
          </p>
      </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>10. Форс – мажо </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>10.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по Оферте,
            если это неисполнение явилось следствием обстоятельств непреодолимой силы, а также принятия государственными
            органами законодательных актов, препятствующих выполнению Оферты. В этом случае выполнение обязательств по
            Оферты откладывается на время действия обстоятельств непреодолимой силы и их последствий.
          </p>
          <p>10.2. При наступлении вышеуказанных обстоятельств каждая из Сторон должна уведомить другую Сторону в течение
            5-и дней с момента наступления этих обстоятельств.
          </p>
      </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>11. Конфиденциальност </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>11.1. Любая информация, переданная Сторонами друг другу при заключении, исполнении Оферты является
            конфиденциальной информацией.
          </p>
          <p>11.2. Конфиденциальная информация всегда остается собственностью передающей Стороны и не должна копироваться
            или иным способом воспроизводиться без предварительного письменного согласия передающей Стороны.
          </p>
          <p>11.3. По требованию Заказчика, а также после завершения и оплаты Услуг, Исполнитель обязуется удалить,
            являющееся собственностью первого, Техническое задание.
          </p>
          <p>11.4. Стороны обязуются соблюдать действующее законодательство регламентирующее правоотношения связанные с
            установлением, изменением и прекращением режима конфиденциальности в отношении персональной информации Сторон
            и третьих лиц, имеющих отношение к исполнению Оферты, и не разглашать конфиденциальную информацию кому бы то
            ни было.
          </p>
          <p>11.5. Заказчик дает разрешение Исполнителю на сбор, обработку и хранение своих личных персональных данных.
          </p>
      </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>12. Срок действия Договор </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>12.1 Настоящий Договор возмездного оказания услуг вступает в силу с момента Акцепта настоящей Оферты
            Заказчиком и действует: а) до момента исполнения Сторонами обязательств по Договору, а именно оплаты
            Заказчиком стоимости Услуг и оказания Исполнителем Услуг в объеме, соответствующем стоимости Услуг, либо б) до
            момента расторжения Договора в порядке, предусмотренном п. 12.4.
          </p>
          <p>12.2 Сроки выполнения работ согласовываются каждый раз индивидуально и фиксируются в Техническом задании.
          </p>
          <p>12.3. В случае отзыва Оферты в течение срока действия Договора, Договор считается прекращенным с момента
            отзыва, если иное не оговорено Исполнителем при отзыве Оферты, при этом ее отзыв не отменяет ранее
            акцептованных Заказчиком условий настоящего Договора.
          </p>
          <p>12.4. Договор может быть расторгнут в следующих случаях: </p>
          <p>12.4.1. по соглашению Сторон;</p>
          <p>12.4.2. по инициативе любой из Сторон в случае нарушения другой Стороной условий Договора с письменным
            уведомлением по электронной почте другой Стороны за 10 (десять) рабочих дней до такого расторжения; </p>
          <p>12.4.3. по иным основаниям, предусмотренным действующим законодательством РБ.</p>
          <p>12.5. В случае задержки Заказчиком предоставления необходимых Исполнителю материалов, дата сдачи работы
            сдвигается на срок этой задержки.
          </p>
          <p>12.6. Если Заказчик самостоятельно перенос сайт на другой хостинг, Исполнитель отказывается предоставлять
            Услуги по технической поддержке сайта с момента такого переноса.
          </p>
          <p>12.7. При расторжении настоящего Договора Сторонами производятся окончательные взаиморасчеты с учетом
            стоимости, фактически оказанных по настоящему Договору Услуг.
          </p>
          <p>12.8. Обязательства Сторон по настоящему Договору, которые в силу своей природы должны продолжать действовать
            (включая обязательства в отношении конфиденциальности, проведения взаиморасчетов, но не ограничиваясь
            указанным), остаются в силе после окончания срока действия настоящего Договора. </p>
        </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>13. Заключительные положения, порядок разрешения споро </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>13.1. Во всем, что не предусмотрено Офертой, Стороны руководствуются действующим законодательством.
          </p>
          <p>13.2. Стороны обязуются приложить все усилия для разрешения споров путем переговоров.</p>
          <p>13.3. Стороны по Договору признают юридическую силу текстов документов, полученных по иным каналам связи,
            наравне с документами, исполненными в простой письменной форме. </p>
          <p>13.4. В случае изменения контактных адресов по инициативе Заказчика контактными будут считаться адреса
            электронной почты, сообщенные Исполнителю Заказчиком. </p>
          <p>13.5. Стороны принимают на себя всю ответственность за действия сотрудников, имеющих доступ к каналам связи.
          </p>
          <p>13.6. Заказчик гарантирует Исполнителю достоверность и своевременность предоставления информации, материалов
            и иных документов. </p>
          <p>13.7. Заключив настоящий Договор, Заказчик выражает Исполнителю свое согласие на получение сообщений
            информационного характера, распространяемых Исполнителем по сетям (средствам) связи.
          </p>
          <p>13.8. Признание судом какого-либо положения настоящего Договора недействительным или не подлежащим
            принудительному исполнению не влечет недействительности иных его положений.
          </p>
      </div>
    </div>
    <div class="custom-block p-full-width block-2">
        <div class="block__title">
          <p><b>14. Реквизиты Исполнител </b></p>
          <div class="underline-block"></div>
        </div>
        <div class="block__item">
          <p>
            Общество с ограниченной ответственностью <br>
            «Кадровое агентство «КАДР»» <br>
            УНП: 193640831 <br>
            Юридический адрес: 220040, г. Минск, переулок Можайского 3-й, д. 11, помещение 100 <br>
            Почтовый адрес: 220013, г.Минск, пр-т Независимости 77-12 <br>
            BY39 ALFA 3012 2C41 3600 1027 0000 в BYN <br>
            СВИФТ - ALFABY2X <br>
            220013, г. Минск, ул. Сурганова, 43-47 <br>
            Директор Хмыль Анастасия Петровна <br>
            +375445572020
          </p>
      </div>
    </div>
  </div
</main>


<?php get_footer(); ?>