<?php
/*
Template Name: Пользовательское соглашение
Template Post Type: page
*/
?>
<?php get_header(); ?>
<main class="politika-konfidencialnosti">
  <div class="page-header">
    <div class="container">
      <div class="page-header__item item-1">
        <div class="breadcrumbs"><?php if (function_exists('dimox_breadcrumbs'))
          dimox_breadcrumbs(); ?></div>
        <h1>Пользовательское соглашение</h1>
        <button class="btn btn-position-aware popmake-29" href="#">КОНСУЛЬТАЦИЯ<span
            class="position-aware"></span></button>
      </div>
      <div class="page-header__item item-2">

        <a class="btn btn-position-aware dark smooth-transition" href="#block-1"><img
            src="<?= get_template_directory_uri(); ?>/image/arrow-to-bottom.svg" alt="Белый графический элемент"><span
            class="position-aware quad"></span></a>
      </div>
    </div>
  </div>
  <div class="custom-block p-full-width block-2" id="block-1">
    <div class="container">
      <div class="block__title">
        <h2>1. Общие положения</h2>
        <div class="underline-block"></div>
      </div>
      <div class="block__item">
        <p>1.1. Настоящее Пользовательское соглашение (далее – Соглашение) относится к сайту "hrbel.by", размещенном в
          сети Интернет по адресу https://hrbel.by/.</p>
        <p>1.2. Сайт "hrbel.by" является собственностью юридического лица ООО "Кадровое агентство "КАДР".</p>
        <p>1.3. Настоящее Соглашение регулирует отношения между Администрацией сайта "hrbel.by" (далее – Администрация
          сайта) и Пользователем данного Сайта.</p>
        <p>1.4. Администрация сайта оставляет за собой право в любое время изменять, добавлять или удалять пункты
          настоящего Соглашения без уведомления Пользователя.</p>
        <p>1.5. Использование Сайта Пользователем означает принятие Соглашения и изменений, внесенных в настоящее
          Соглашение.
        </p>
        <p>1.6. Пользователь несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в
          нем.
        </p>
      </div>
    </div>
  </div>
  <div class="custom-block block-2">
    <div class="container">
      <div class="block__title">
        <h2>2. Определение терминов</h2>
        <div class="underline-block"></div>
      </div>
      <div class="block__item">
        <p>2.1. Перечисленные ниже термины имеют для целей настоящего Соглашения следующее значение:</p>
        <p>2.1.1 "hrbel.by" – Интернет-ресурс, расположенный на доменном имене hrbel.by, осуществляющий свою
          деятельность посредством Интернет-ресурса и сопутствующих ему сервисов (далее - Сайт).</p>
        <p>2.1.2. "hrbel.by" – сайт, содержащий информацию о Товарах и/или Услугах и/или Иных ценностях для
          пользователя, Продавце и/или Исполнителе услуг, позволяющий осуществить выбор, заказ и (или) приобретение
          Товара, и/или получение услуги.
        </p>
        <p>2.1.3. Администрация сайта – уполномоченные сотрудники на управления Сайтом, действующие от имени ООО
          "Кадровое агентство "КАДР".
        </p>
        <p>2.1.4. Пользователь сайта (далее - Пользователь) – лицо, имеющее доступ к Сайту, посредством сети Интернет и
          использующее Сайт.
        </p>
        <p>2.1.5. Содержание сайта (далее – Содержание) - охраняемые результаты интеллектуальной деятельности, включая
          тексты литературных произведений, их названия, предисловия, аннотации, статьи, иллюстрации, обложки,
          музыкальные произведения с текстом или без текста, графические, текстовые, фотографические, производные,
          составные и иные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков,
          логотипы, программы для ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий
          стиль и расположение данного Содержания, входящего в состав Сайта и другие объекты интеллектуальной
          собственности все вместе и/или по отдельности, содержащиеся на сайте hrbel.by.
        </p>
      </div>
    </div>
  </div>
  <div class="custom-block block-2">
    <div class="container">
      <div class="block__title">
        <h2>3. Предмет соглашения</h2>
        <div class="underline-block"></div>
      </div>
      <div class="block__item">
        <p>3.1. Предметом настоящего Соглашения является предоставление Пользователю доступа к содержащимся на Сайте
          Товарам и/или оказываемым услугам.</p>
        <p>3.1.1. Сайт предоставляет Пользователю информацию об услугах, условиях их получения и характеристиках данных
          услуг.
        </p>
        <p>3.1.2. Под действие настоящего Соглашения подпадают все существующие (реально функционирующие) на данный
          момент услуги (сервисы) Сайта, а также любые их последующие модификации и появляющиеся в дальнейшем
          дополнительные услуги (сервисы).
        </p>
        <p>3.2. Доступ к сайту предоставляется на бесплатной основе.</p>
        <p>3.3. Настоящее Соглашение является публичной офертой. Получая доступ к Сайту Пользователь считается
          присоединившимся к настоящему Соглашению.
        </p>
        <p>3.4. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Республики
          Беларусь.
        </p>
      </div>
    </div>
  </div>
  <div class="custom-block block-2">
    <div class="container">
      <div class="block__title">
        <h2>4. Права и обязанности сторон</h2>
        <div class="underline-block"></div>
      </div>
      <div class="block__item">
        <p>4.1. Администрация сайта вправе:</p>
        <p>4.1.1. Изменять правила пользования Сайтом, а также изменять содержание данного Сайта. Изменения вступают в
          силу с момента публикации новой редакции Соглашения на Сайте.</p>
        <p>4.2. Пользователь вправе:</p>
        <p>4.2.1. Пользоваться всеми имеющимися на Сайте услугами, а также приобретать любые Товары и/или Услуги,
          предлагаемые на Сайте.</p>
        <p>4.2.2. Задавать любые вопросы, относящиеся к услугам сайта:</p>
        <ul>
          <li>
            <p>- по телефону: <a class="text-link" href="tel:+375445572020">+375 44 557 20 20</a></p>
          </li>
          <li>
            <p>- по электронной почте: <a class="text-link" href="mailto:info@hrbel.by">info@hrbel.by</a></p>
          </li>
          <li>
            <p>- через формы заявок на сайте</p>
          </li>
        </ul>
        <p>4.2.3. Пользоваться Сайтом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных
          законодательством Республики Беларусь.</p>
        <p>4.2.4. Требовать от администрации скрытия любой информации о пользователе.</p>
        <p>4.3. Пользователь Сайта обязуется:</p>
        <p>4.3.1. Предоставлять по запросу Администрации сайта дополнительную информацию, которая имеет непосредственное
          отношение к предоставляемым услугам данного Сайта.
        </p>
        <p>4.3.2. Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании
          Сайта.
        </p>
        <p>4.3.3. Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сайта.</p>
        <p>4.3.4. Не распространять с использованием Сайта любую конфиденциальную и охраняемую законодательством
          Российской Федерации информацию о физических либо юридических лицах.
        </p>
        <p>4.3.5. Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой
          законодательством Российской Федерации информации.
        </p>
        <p>4.3.6. Не использовать Сайт для распространения информации рекламного характера, иначе как с согласия
          Администрации сайта.</p>
        <p>4.3.7. Не использовать сервисы с целью:</p>
        <p>4.3.7.1. нарушения прав несовершеннолетних лиц и (или) причинение им вреда в любой форме;
        </p>
        <p>4.3.7.2. ущемления прав меньшинств;</p>
        <p>4.3.7.3. представления себя за другого человека или представителя организации и (или) сообщества без
          достаточных на то прав, в том числе за сотрудников данного сайта;
        </p>
        <p>4.3.7.4. введения в заблуждение относительно свойств и характеристик какого-либо Товара из каталога
          Интернет-магазина, размещенного на Сайте;</p>
        <p>4.3.7.5. некорректного сравнения Товара и/или Услуги, а также формирования негативного отношения к лицам,
          (не) пользующимся определенными Товарами и/или услугами, или осуждения таких лиц;</p>
        <p>4.3.8. Обеспечить достоверность предоставляемой информации.</p>
        <p>4.3.9. Обеспечивать сохранность личных данных от доступа третьих лиц.</p>
        <p>4.4. Пользователю запрещается:</p>
        <p>4.4.2. Нарушать надлежащее функционирование Сайта.</p>
        <p>4.4.3. Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой
          информации, документов или материалов любыми средствами, которые специально не представлены сервисами данного
          Сайта.</p>
        <p>4.4.4. Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к данному
          Сайту, а также к любым услугам, предлагаемым на Сайте.</p>
        <p>4.4.5. Нарушать систему безопасности или аутентификации на Сайте или в любой сети, относящейся к Сайту.</p>
        <p>4.4.6. Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом
          Пользователе Сайта.
        </p>
        <p>4.4.7. Использовать Сайт и его Содержание в любых целях, запрещенных законодательством Российской Федерации,
          а также подстрекать к любой незаконной деятельности или другой деятельности, нарушающей права Сайта или других
          лиц.</p>
      </div>
    </div>
  </div>
  <div class="custom-block block-2">
    <div class="container">
      <div class="block__title">
        <h2>5. Использование сайта</h2>
        <div class="underline-block"></div>
      </div>
      <div class="block__item">
        <p>5.1. Правообладателем текстовых и графических материалов (далее "Содержание сайта"), публикуемых на сайте
          является ООО "Кадровое агентство "КАДР" на его законных основаниях.
        </p>
        <p>5.2. Содержание Сайта может быть использовано сторонними лицами на следующих основаниях:
        </p>
        <p>5.2.1. На основании договора, заключенного в письменной форме с ООО "Кадровое агентство "КАДР";
        </p>
        <p>5.2.2. На основании статьи 1273 ГК РФ, в форме воспроизведения, при условии, что такое использование
          осуществляется гражданином исключительно в личных целях;
        </p>
        <p>5.3. Использование Содержания сайта или его частей в соответствии с п.3 части 1 статьи 1274 ГК РФ, для
          воспроизведения в прессе, сообщения в эфир или по кабелю, в сети Интернет, полностью запрещается ООО "Кадровое
          агентство "КАДР".
        </p>
        <p>5.4. Графические материалы ООО "Кадровое агентство "КАДР", размещенные на Сайте, не могут быть использованы в
          связи с коммерческой целью их размещения.
        </p>
        <p>5.5. При использовании Содержания сайта в соответствии с п.5.2.2 настоящим Соглашением в электронных
          изданиях, страницах интернет-сайтов, в электронных файлах или иных формах использования в электронном виде,
          пользователь в каждом случае использования обязан вставлять гиперссылку, на главную страницу интернет-сайта
          hrbel.by.
        </p>
        <p>5.6. Ссылки или гиперссылки, предусмотренные п.5.5, 5.6 настоящего Соглашения, должны быть сделаны
          пользователем в первом абзаце текста, в котором используется Содержание сайта ООО "Кадровое агентство "КАДР",
          либо непосредственно под используемым графическим материалом ООО "Кадровое агентство "КАДР". Размер шрифта
          ссылки или гиперссылки не должен быть меньше шрифта текста пользователя, в котором используются текстовые
          материалы ООО "Кадровое агентство "КАДР", либо размера шрифта текста пользователя, сопровождающего графический
          материал ООО "Кадровое агентство "КАДР".
        </p>
        <p>5.7. При использовании Содержания сайта способами, предусмотренными настоящими Правилами, не допускается
          какая-либо переработка Содержания сайта, за исключением сокращения текстовых материалов. Сокращение текстового
          материала допускается только при условии, что сокращение не приводит к искажению смысла такого материала.
          Изменение и/или обработка графических материалов не допускается.
        </p>
        <p>5.8. Настоящее Соглашение распространяет свое действия на все дополнительные положения и условия о покупке
          Товара и/или оказанию услуг, предоставляемых на Сайте.
        </p>
        <p>5.9. Информация, размещаемая на Сайте не должна истолковываться как изменение настоящего Соглашения.
        </p>
        <p>5.10. Администрация сайта имеет право в любое время без уведомления Пользователя вносить изменения в перечень
          Товаров и услуг, предлагаемых на Сайте, и (или) их цен.</p>
        <p>5.11. Документ указанный в пункте 5.13. настоящего Соглашения регулирует в соответствующей части и
          распространяют свое действие на использование Пользователем Сайта:</p>
        <p>5.12. Пользовательское соглашение, размещенное по адресу: <a class="text-link"
            href="https://hrbel.by/polzovatelskoe-soglashenie/">https://hrbel.by/polzovatelskoe-soglashenie/</a>
        </p>
        <p>5.13. Документ, указанный в пункте 5.13. настоящего Соглашения может подлежать обновлению. Изменения вступают
          в силу с момента их опубликования на Сайте.
        </p>
      </div>
    </div>
  </div>
  <div class="custom-block block-2">
    <div class="container">
      <div class="block__title">
        <h2>6. Ответственность</h2>
        <div class="underline-block"></div>
      </div>
      <div class="block__item">
        <p>6.1. Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого
          положения настоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого
          Пользователя, Администрацией сайта не возмещаются.
        </p>
        <p>6.2. Администрация сайта не несет ответственности за:</p>
        <p>6.2.1. Задержки или сбои в процессе совершения операции, возникшие вследствие непреодолимой силы, а также
          любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.
        </p>
        <p>6.2.2. Действия систем переводов, банков, платежных систем и за задержки связанные с их работой.
        </p>
        <p>6.2.3. Надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических
          средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими
          средствами.</p>
      </div>
    </div>
  </div>
  <div class="custom-block block-2">
    <div class="container">
      <div class="block__title">
        <h2>7. Нарушение условий пользовательского соглашения</h2>
        <div class="underline-block"></div>
      </div>
      <div class="block__item">
        <p>7.1. Администрация сайта имеет право раскрыть информацию о Пользователе, если действующее законодательство
          Республики Беларусь требует или разрешает такое раскрытие.
        </p>
        <p>7.2. Администрация сайта вправе без предварительного уведомления Пользователя прекратить и (или)
          заблокировать доступ к Сайту, если Пользователь нарушил настоящее Соглашение или содержащиеся в иных
          документах условия пользования Сайтом, а также в случае прекращения действия Сайта либо по причине технической
          неполадки или проблемы.
        </p>
        <p>7.3. Администрация сайта не несет ответственности перед Пользователем или третьими лицами за прекращение
          доступа к Сайту в случае нарушения Пользователем любого положения настоящего Соглашения или иного документа,
          содержащего условия пользования Сайтом.
        </p>
        <p>7.4. Администрация сайта вправе раскрыть любую собранную о Пользователе данного Сайта информацию, если
          раскрытие необходимо в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо
          для установления (идентификации) Пользователя, который может нарушать или вмешиваться в права Администрации
          сайта или в права других Пользователей Сайта.
        </p>
        <p>7.5. Администрация сайта имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой
          для выполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий
          настоящего Соглашения, защиты прав или безопасности организации, Пользователей.
        </p>
      </div>
    </div>
  </div>
  <div class="custom-block block-2">
    <div class="container">
      <div class="block__title">
        <h2>8. Разрешение споров</h2>
        <div class="underline-block"></div>
      </div>
      <div class="block__item">
        <p>8.1. В случае возникновения любых разногласий или споров между Сторонами настоящего Соглашения обязательным
          условием до обращения в суд является предъявление претензии (письменного предложения о добровольном
          урегулировании спора).
        </p>
        <p>8.2. Получатель претензии в течение 30 календарных дней со дня ее получения, письменно уведомляет заявителя
          претензии о результатах рассмотрения претензии.
        </p>
        <p>8.3. При невозможности разрешить спор в добровольном порядке любая из Сторон вправе обратиться в суд за
          защитой своих прав, которые предоставлены им действующим законодательством Республики Беларусь.
        </p>
        <p>8.4. Любой иск в отношении условий использования Сайта должен быть предъявлен в течение 5 дней после
          возникновения оснований для иска, за исключением защиты авторских прав на охраняемые в соответствии с
          законодательством материалы Сайта. При нарушении условий данного пункта любой иск оставляется судом без
          рассмотрения.
        </p>
      </div>
    </div>
  </div>
  <div class="custom-block block-2">
    <div class="container">
      <div class="block__title">
        <h2>9. Дополнительные условия</h2>
        <div class="underline-block"></div>
      </div>
      <div class="block__item">
        <p>9.1. Администрация сайта не принимает встречные предложения от Пользователя относительно изменений настоящего
          Пользовательского соглашения.
        </p>
        <p>9.2. Отзывы Пользователя, размещенные на Сайте, не являются конфиденциальной информацией и могут быть
          использованы Администрацией сайта без ограничений.<br>
          Дата последнего обновления документа: 26.07.2024 г.
        </p>
      </div>
    </div>
  </div>
</main>


<?php get_footer(); ?>