<?php
/*
Template Name: Аттестация персонала
Template Post Type: page
*/
?>
<?php get_header(); ?>
<main>
  <div class="attestation-of-personnel-title page-header">
    <div class="container">
      <div class="attestation-of-personnel-title__item page-header__item item-1">
        <div class="breadcrumbs">
          <?php if (function_exists('dimox_breadcrumbs'))
            dimox_breadcrumbs(); ?>
        </div>
        <h1>Аттестация персонала</h1>
        <p>Аттестация персонала – не такая бесполезная и формальная процедура, как кажется. Это козырь
          в руках руководителя для поощрения и веский аргумент для увольнения. Но только в том случае, если она
          проделана правильно.
          Кадровое агентство «КАДР» грамотно и эффективно проведет процедуру, оформит результат проведения аттестации
          персонала и расскажет, как его применить.</p>
        <button class="btn btn-position-aware popmake-29" href="#">КОНСУЛЬТАЦИЯ<span
            class="position-aware"></span></button>
      </div>
      <div class="attestation-of-personnel-title__item page-header__item item-2">
        <picture>
          <source
            srcset="<?= get_template_directory_uri(); ?>/image/attestation-of-personnel/attestation-of-personnel-title.webp"
            type="image/webp">
          <source
            srcset="<?= get_template_directory_uri(); ?>/image/attestation-of-personnel/attestation-of-personnel-title.jpg"
            type="image/jpeg">
          <img
            src="<?= get_template_directory_uri(); ?>/image/attestation-of-personnel/attestation-of-personnel-title.jpg"
            alt="Запись в блокноте">
        </picture>
        <a class="btn btn-position-aware dark smooth-transition" href="#compliance-assessment"><img
            src="<?= get_template_directory_uri(); ?>/image/arrow-to-bottom.svg" alt="Белый графический элемент"><span
            class="position-aware quad"></span></a>
      </div>
    </div>
  </div>
  <div id="compliance-assessment" class="compliance-assessment">
    <div class="container">
      <div class="title-part-mobile__item">
        <p>Аттестация персонала – не такая бесполезная и формальная процедура, как кажется. Это козырь
          в руках руководителя для поощрения и веский аргумент для увольнения. Но только в том случае, если она
          проделана правильно.
          Кадровое агентство «КАДР» грамотно и эффективно проведет процедуру, оформит результат аттестации и оценки
          персонала и расскажет, как его применить.</p>
      </div>
      <div class="compliance-assessment__title">
        <h2>Аттестация сотрудников на соответствие</h2>
        <div class="underline-block"></div>
      </div>
      <div class="compliance-assessment__item">
        <p><strong>Аттестация сотрудников</strong> – это проведение системной оценки профессиональных умений, знаний и навыков, деловых качеств
          работников.</p>
        <p>Кадровое агентство «КАДР» рекомендует воспользоваться нашими оценочными методиками при принятии решения о
          расширении производства или бизнеса, модернизации, реструктуризации, сокращении или расширении штата.</p>
      </div>
    </div>
  </div>
  <div class="attestation-objectives-and-resources">
    <div class="container">
      <div class="attestation-objectives-and-resources__title">
        <h2>Оценка: цели и средства</h2>
        <div class="underline-block"></div>
      </div>
      <div class="attestation-objectives-and-resources__image">
        <img src="<?= get_template_directory_uri(); ?>/image/attestation-of-personnel/attestation-of-personnel-1.webp"
          alt="Работа за компьютером">
      </div>
      <div class="attestation-objectives-and-resources__item">
        <p>Важно и то, и другое. Цели мероприятия: оценка навыков, повышение квалификации и распределение обязанностей
          сотрудников.
          Главный вывод, который сделает руководитель после проведения <strong>аттестации сотрудников</strong> организации – это
          соответствие или не соответствие каждого занимаемой должности.</p>
        <p>Такая оценка поможет:</p>
        <ul>
          <li>
            <div class="item__image">
              <div class="border">
                <svg width="35" height="35" viewBox="0 0 35 35" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path
                    d="M1.16699 33.8333H0.666992V34.3333H1.16699L1.16699 33.8333ZM15.167 12.8333L15.567 12.5333C15.4696 12.4035 15.3153 12.329 15.1531 12.3335C14.9909 12.338 14.841 12.421 14.751 12.556L15.167 12.8333ZM22.167 22.1667L21.767 22.4667C21.8626 22.5942 22.0134 22.6685 22.1728 22.6666C22.3322 22.6648 22.4812 22.587 22.5739 22.4573L22.167 22.1667ZM0.666992 0L0.666992 33.8333H1.66699L1.66699 0L0.666992 0ZM1.16699 34.3333H35.0003V33.3333H1.16699L1.16699 34.3333ZM6.24968 27.1107L15.583 13.1107L14.751 12.556L5.41763 26.556L6.24968 27.1107ZM14.767 13.1333L21.767 22.4667L22.567 21.8667L15.567 12.5333L14.767 13.1333ZM22.5739 22.4573L34.2405 6.12395L33.4268 5.54271L21.7601 21.876L22.5739 22.4573Z"
                    fill="#261104" />
                  <path d="M33.9996 16V5.5L23.6475 8.46274" stroke="#261104" />
                </svg>
              </div>
            </div>
            <div class="item__text">
              <p>Оптимизировать работу за счет грамотного распределения трудовых ресурсов;</p>
            </div>
          </li>
          <li>
            <div class="item__image">
              <div class="border">
                <svg width="31" height="40" viewBox="0 0 31 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path
                    d="M7.5 14C7.5 17.6364 8.90874 25.4545 15.0906 25.4545C21.2724 25.4545 22.8178 18.1818 22.8178 14.5454"
                    stroke="#261104" stroke-width="0.8" />
                  <path
                    d="M18.3447 13.0299C15.7092 13.0299 12.488 10.673 11.2068 9.49451C8.57124 14.343 7.36328 15.4191 7.36328 12.5248C7.36328 10.5046 7.91235 7.4743 11.2068 6.96925C11.7559 5.95915 14.8673 5.4541 16.6975 5.4541C22.4079 5.4541 23.1034 11.5147 22.7373 14.545C22.3713 14.04 20.9803 13.0299 18.3447 13.0299Z"
                    stroke="#261104" stroke-width="0.8" />
                  <path
                    d="M15.1843 30.7979L10.7268 26.3633C10.1906 26.3633 7.01226 27.605 6.45508 28.1371L12.0269 33.636L15.1843 30.7979ZM15.1843 30.7979L19.6418 26.3633C20.3847 26.3633 23.3563 27.605 23.7278 27.9597L18.8989 33.636L15.1843 30.7979Z"
                    stroke="#261104" stroke-width="0.8" />
                  <path
                    d="M10.4617 26.3633C6.66881 27.0704 -0.479227 30.6057 1.27131 39.0906H27.9667C29.0087 35.2724 27.6957 28.0603 19.214 26.3633"
                    stroke="#261104" stroke-width="0.8" />
                  <circle cx="23.7268" cy="7.27273" r="6.87273" fill="#FBF6F4" stroke="#261104" stroke-width="0.8" />
                  <path d="M20 10.3028L22.2726 6.76761L23.9771 9.12442L26.8179 5" stroke="#261104" stroke-width="0.8"
                    stroke-linejoin="round" />
                  <path d="M26.8185 8.03018V5L24.5459 5.85501" stroke="#261104" stroke-width="0.8" />
                </svg>
              </div>
            </div>
            <div class="item__text">
              <p>Стимулировать работников к профессиональному росту и совершенствованию;</p>
            </div>
          </li>
          <li>
            <div class="item__image">
              <div class="border">
                <svg width="40" height="31" viewBox="0 0 40 31" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M13 24L18 16.6667L21.75 21.5556L28 13" stroke="#261104" stroke-width="0.8"
                    stroke-linejoin="round" />
                  <path d="M28 18V13L23 14.4108" stroke="#261104" stroke-width="0.8" />
                  <path d="M6.4 30.6V5.42572L34.6 5.40036V30.6H6.4Z" stroke="#261104" stroke-width="0.8" />
                  <rect x="0.4" y="5.4" width="39.2" height="25.2" rx="3.6" stroke="#261104" stroke-width="0.8" />
                  <path
                    d="M14.4 2.17926C14.4 1.1966 15.1966 0.4 16.1793 0.4H23.8207C24.8034 0.4 25.6 1.1966 25.6 2.17926V5.6H14.4V2.17926Z"
                    stroke="#261104" stroke-width="0.8" />
                </svg>
              </div>
            </div>
            <div class="item__text">
              <p>Повысить дисциплину труда;</p>
            </div>
          </li>
          <li>
            <div class="item__image">
              <div class="border">
                <svg width="36" height="35" viewBox="0 0 36 35" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path
                    d="M1.2002 0V33.8333H34.8002V0M1.2002 10.5H6.0002V12.8333H10.8002V19.8333H15.6002V26.8333H18.0002V33.8333V29.1667H22.8002V24.5H27.6002V17.5H30.0002V12.8333H34.8002"
                    stroke="#261104" stroke-width="0.788136" />
                </svg>
              </div>
            </div>
            <div class="item__text">
              <p>Создать кадровый резерв для подбора на должности более высокого ранга;</p>
            </div>
          </li>
          <li>
            <div class="item__image">
              <div class="border">
                <svg width="35" height="27" viewBox="0 0 35 27" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M34 1L23 17.6667L14.75 6.55556L1 26" stroke="#261104" stroke-width="0.8"
                    stroke-linejoin="round" />
                  <path d="M1 13V26L13 22.3319" stroke="#261104" stroke-width="0.8" />
                </svg>
              </div>
            </div>
            <div class="item__text">
              <p>Расстаться с работниками, чья квалификация окажется не соответствующей занимаемой должности, или перевести их
                на низшую ступень с соответствующим окладом.</p>
            </div>
          </li>
        </ul>
      </div>
    </div>
  </div>
  <div class="a-bit-about-legal-basis">
    <div class="container">
      <div class="a-bit-about-legal-basis__title">
        <h2>Немного о правовых основах</h2>
        <div class="underline-block"></div>
      </div>
      <div class="a-bit-about-legal-basis__item">
        <p>В некоторых случаях аттестация и оценка персонала является обязательной. Но обычно она — часть корпоративной
          политики
          и проводится по указанию руководителя не реже, чем раз в три года.</p>
        <p>Тремя важными принципами являются:</p>
        <ol>
          <li>
            <p>Объективность.</p>
          </li>
          <li>
            <p>Конфиденциальность.</p>
          </li>
          <li>
            <p>Защита интересов сотрудника.</p>
          </li>
        </ol>
      </div>
    </div>
  </div>
  <div class="psychological-side-of-the-issue">
    <div class="container">
      <div class="psychological-side-of-the-issue__title">
        <h2>О психологической стороне процедуры аттестации персонала</h2>
        <div class="underline-block"></div>
      </div>
      <div class="psychological-side-of-the-issue__item">
        <p>Не надо приравнивать аттестацию работников к карательной операции. Чаще всего целью является не увольнение,
          не чистка рядов. Нам точно не хотелось бы этим заниматься. Кадровое агентство «КАДР» по итогам оценки
          компетенций готовит мониторинг существующего положения дел.
          После аттестации мы с руководителем компании-заказчика приходим к выводу, что в штат необходимо ввести новые
          должностные единицы, организовать курсы повышения квалификации, корпоративные мероприятия для уже работающих
          членов коллектива.</p>
        <p>Очень важная часть подготовки – это разъяснительная работа. Наша задача – снять тревожность и нервозные
          проявления
          в коллективе, так как они могут сказаться на производительности труда. Непонимание настоящих целей аттестации
          сотрудников и ее последствий вызывают отторжение у работников и подрывают авторитет руководителя. Поэтому мы
          предупреждаем о готовящейся процедуре заранее, рассказываем, как она будет проходить, каковы ее настоящие цели
          и возможные последствия.</p>
      </div>
    </div>
  </div>
  <div class="who-conducts-and-how">
    <div class="container">
      <div class="who-conducts-and-how__title">
        <h2>Кто и как проводит аттестацию персонала в организации</h2>
        <div class="underline-block"></div>
      </div>
      <div class="who-conducts-and-how__item">
        <p>Можно подойти к процедуре формально и провести «ради галочки». Но грамотный, дальновидный руководитель сможет
          извлечь максимальную пользу. Организация аттестации персонала традиционно возлагается на кадровую службу
          предприятия, и она вполне может
          с этим справиться. А вот оценивать результаты лучше комиссионно, чтобы исключить субъективизм, человеческий
          фактор и свести
          к минимуму погрешность.</p>
        <p>Соблюдение процедур, наполнение содержательной части квалификационного испытания и интерпретацию результатов
          лучше доверить экспертам.
          Не всегда этично бывает поручать
          эту работу внутренним специалистам компании, гораздо удобнее во всех отношениях бывает <strong>независимая
            аттестация персонала</strong>. Кадровое агентство «КАДР» проводит ее на основании собственных, опробованных
          на практике методик, учитывает пожелание руководства и может предусматривать скрытые (латентные)
          цели аттестации.</p>
        <p>Например:</p>
        <ul>
          <li>
            <p>Выяснение причин низкой продуктивности труда, медленного или некачественного выполнения задач;</p>
          </li>
          <li>
            <p>Анализ ошибок и слабых мест персонала;</p>
          </li>
          <li>
            <p>Выявление необходимости проведения обучения, повышения квалификации;</p>
          </li>
          <li>
            <p>Потребность в привлечении сторонних специалистов, приеме штатных работников;</p>
          </li>
          <li>
            <p>Перераспределение обязанностей между сотрудниками или отделами.</p>
          </li>
        </ul>
      </div>
      <div class="who-conducts-and-how__image">
        <img src="<?= get_template_directory_uri(); ?>/image/attestation-of-personnel/attestation-of-personnel-2.webp"
          alt="Подготовка к аттестации">
      </div>
    </div>
  </div>
  <?php get_template_part('template-parts/promotion'); ?>
  <div class="what-we-offer">
    <div class="container">
      <div class="what-we-offer__title">
        <h2>Что предлагаем мы</h2>
        <div class="underline-block"></div>
      </div>
      <div class="what-we-offer__item">
        <p>Кадровое агентство «КАДР» проводит все виды аттестаций:</p>
        <p>Очередную для всех работников, в зависимости от положения об аттестации сотрудников организации 1 раз в 3
          года или чаще;</p>
        <p>При повышении по службе, чтобы определить готовность конкретного сотрудника занять новую должность с кругом
          полагающихся обязанностей;</p>
        <p>По окончании срока испытания для оценки адаптированности на новом месте и готовности
          к самостоятельной работе;</p>
        <p>При переходе работника на другую специальность, должность в другое подразделение, где круг его обязанностей
          кардинально изменится.</p>
        <p>Для наиболее полного, объективного результата мы комбинируем разные формы и методы проведения аттестации:
          коллегиальное собеседование, методы ранжирования и классификации, разные оценочные шкалы, характеристики и
          рекомендации на работника. Стараемся учитывать все факторы, которые могут подтвердить деловые качества
          сотрудника компании. На этих и других принципах основаны профессиональный, независимый <strong>подбор и
            аттестация персонала</strong>.</p>
        <p>Для наиболее полного, объективного результата мы комбинируем разные формы и методы проведения аттестации:
          коллегиальное собеседование, методы ранжирования
          и классификации, разные оценочные шкалы, характеристики и рекомендации на работника. </p>
        <p>Стараемся учитывать все факторы, которые могут подтвердить деловые качества сотрудника компании. На этих и
          других принципах основаны профессиональный, независимый <strong>подбор и аттестация персонала</strong>.</p>
      </div>
    </div>
  </div>
  <div class="why-do-we-do-better">
    <div class="container">
      <div class="why-do-we-do-better__title">
        <h2>Почему мы справимся лучше</h2>
        <div class="underline-block"></div>
      </div>
      <div class="why-do-we-do-better__item">
        <p>В деликатном деле аттестации персонала очень сложно избежать субъективной оценки. Комиссия из числа коллег по
          работе
          не сможет этого избежать. Частая ошибка в том, что обычные люди одного работника начинают сравнивать с другим,
          а не сопоставляют его характеристики со стандартами компании.
          Нередко личные симпатии, существующие традиции коллектива и поведенческие клише приводят к тому, что люди с
          одинаковым набором функционала выполняют разный объем работ, в разные сроки, в отличающихся условиях.</p>
        <p>В таких случаях на помощь придет непредвзятая точка зрения наших экспертов, которые не заинтересованы в
          результатах аттестации. Специалисты кадрового агентства «КАДР» владеют широким спектром оценочных критериев. В
          некоторых случаях шкала оценок состоит не из 5 и даже не из 10 баллов, а из нескольких десятков и может
          доходить до 100. Таким образом формируется обоснованное решение.</p>
      </div>
    </div>
  </div>
  <div class="if-you-do-not-want">
    <div class="container">
      <div class="if-you-do-not-want__title">
        <h2>Если вы не хотите</h2>
        <div class="underline-block"></div>
      </div>
      <div class="if-you-do-not-want__image">
        <img src="<?= get_template_directory_uri(); ?>/image/attestation-of-personnel/attestation-of-personnel-3.webp"
          alt="Бонсай на столе">
      </div>
      <div class="if-you-do-not-want__item">
        <ul>
          <li>
            <div class="item__image">
              <div class="border">
                <svg width="64" height="49" viewBox="0 0 64 49" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path d="M49.3205 18L32 48L14.6795 18L49.3205 18Z" stroke="#261104" />
                  <path d="M33 36.3205L33 1.6795L63 19L33 36.3205Z" stroke="#261104" />
                  <path d="M1.00001 19L31 1.6795L31 36.3205L1.00001 19Z" stroke="#261104" />
                </svg>
              </div>
            </div>
            <div class="item__text">
              <p>Заниматься этой кропотливой работой самостоятельно;</p>
            </div>
          </li>
          <li>
            <div class="item__image">
              <div class="border">
                <svg width="35" height="45" viewBox="0 0 35 45" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <rect x="0.5" y="5.5" width="29" height="39" rx="4.5" stroke="#261104" />
                  <rect x="6" y="16" width="12" height="1" fill="#261104" />
                  <rect x="6" y="25" width="18" height="1" fill="#261104" />
                  <rect x="6" y="34" width="18" height="1" fill="#261104" />
                  <circle cx="25" cy="10" r="9.5" fill="#FBF6F4" stroke="#261104" />
                  <path d="M20 9.57143L23.6364 13L30 7" stroke="black" />
                </svg>
              </div>
            </div>
            <div class="item__text">
              <p>Соблюдать все необходимые регламентные процедуры;</p>
            </div>
          </li>
          <li>
            <div class="item__image">
              <div class="border">
                <svg width="34" height="44" viewBox="0 0 34 44" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <rect x="4.5" y="0.5" width="29" height="39" rx="4.5" stroke="#261104" />
                  <rect x="0.5" y="4.5" width="29" height="39" rx="4.5" fill="#FBF6F4" stroke="#261104" />
                  <rect x="6" y="15" width="18" height="1" fill="#261104" />
                  <rect x="6" y="24" width="18" height="1" fill="#261104" />
                  <rect x="6" y="33" width="18" height="1" fill="#261104" />
                </svg>
              </div>
            </div>
            <div class="item__text">
              <p>Оформлять кипу документов;</p>
            </div>
          </li>
          <li>
            <div class="item__image">
              <div class="border">
                <svg width="36" height="36" viewBox="0 0 36 36" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <circle cx="18" cy="18" r="17.5" stroke="#261104" />
                  <path d="M18 1V3" stroke="#261104" />
                  <path d="M35 18H33" stroke="#261104" />
                  <path d="M1 18H3" stroke="#261104" />
                  <path d="M18 35V33" stroke="#261104" />
                  <path d="M27 11L21 20.3333L16.5 14.1111L9 25" stroke="#261104" stroke-width="0.8"
                    stroke-linejoin="round" />
                  <path d="M9 18V25L15 23.0248" stroke="#261104" stroke-width="0.8" />
                </svg>
              </div>
            </div>
            <div class="item__text">
              <p>Попусту тратить время и силы;</p>
            </div>
          </li>
          <li>
            <div class="item__image">
              <div class="border">
                <svg width="46" height="18" viewBox="0 0 46 18" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path
                    d="M0.5 5C0.5 2.51472 2.51472 0.5 5 0.5H41C43.4853 0.5 45.5 2.51472 45.5 5V17.5H5C2.51472 17.5 0.5 15.4853 0.5 13V5Z"
                    stroke="#261104" />
                  <circle cx="14" cy="9" r="2.5" stroke="#261104" />
                  <circle cx="23" cy="9" r="2.5" stroke="#261104" />
                  <circle cx="32" cy="9" r="2.5" stroke="#261104" />
                </svg>
              </div>
            </div>
            <div class="item__text">
              <p>Отвлекать работников от основных профессиональных задач, — кадровое агентство «КАДР» возьмет хлопоты на
                себя.</p>
            </div>
          </li>
        </ul>
        <p>Мы подготовим и проведем комплексную аттестацию с использованием современных методик и технологий.</p>
        <ol>
          <li>
            <p>Соблюдаем процедуру документального оформления.</p>
          </li>
          <li>
            <p>Ведем аттестационные листы и протоколы.</p>
          </li>
          <li>
            <p>Готовим проект приказа об итогах аттестации.</p>
          </li>
        </ol>
        <p>За руководителем остается право поощрить работников
          по итогам аттестации, перевести на высшую должность, предложить место ниже рангом или вообще уволить.
          О соблюдении нюансов трудовых отношений он может
          не беспокоиться. Вы можете обратиться по телефону, задать вопросы консультанту в режиме онлайн, оставить
          заявку на услугу аттестации сотрудников. </p>
        <p>Мы свяжемся с вами, чтобы обсудить детали и подробности сотрудничества. Кадровое агентство «КАДР» поможет
          провести аттестацию персонала так, чтобы авторитет руководства возрос, уверенность и профессионализм
          работников крепли, а предприятие процветало.</p>
      </div>
    </div>
  </div>
  <?php get_template_part('template-parts/contact-us'); ?>
  <?php get_template_part('template-parts/services'); ?>
  <?php get_template_part('template-parts/team'); ?>
  <?php get_template_part('template-parts/news'); ?>
  <?php get_template_part('template-parts/reviews'); ?>
  <?php get_template_part('template-parts/contact-us-2'); ?>
</main>


<?php get_footer(); ?>