<?php
/*
Template Name: Вопрос/ответ
Template Post Type: page
*/
?>
<?php get_header(); ?>
<main>
  <div class="q-a-title page-header">
    <div class="container">
      <div class="q-a-title__item page-header__item item-1">
        <div class="breadcrumbs"><?php if (function_exists('dimox_breadcrumbs'))
          dimox_breadcrumbs(); ?></div>
        <h1>Часто задаваемые вопросы</h1>
        <p>Если для реализации в профессии вы выбрали управление человеческими ресурсами и понимаете, насколько в команде важен вклад     каждого, то нам по пути, и вы можете стать сотрудником HR-агентства.
        </p>
        <button class="btn btn-position-aware popmake-29" href="#">Консультация<span
            class="position-aware"></span></button>
      </div>
      <div class="q-a-title__item page-header__item item-2">
        <img src="<?= get_template_directory_uri(); ?>/image/q&a.svg" alt="Подставка для ноутбука">
        <a class="btn btn-position-aware dark smooth-transition" href="#q-a"><img
            src="<?= get_template_directory_uri(); ?>/image/arrow-to-bottom.svg" alt="Белый графический элемент"><span
            class="position-aware quad"></span></a>
      </div>
    </div>
  </div>
  <div id="q-a" class="q-a">
    <div class="container">
      <div class="q-a__item">
        <div class="item__image">
          <img src="<?= get_template_directory_uri(); ?>/image/q-a/q-a-1.svg" alt="Стул в пустой комнате">
        </div>
        <div class="item__text">
          <h5>Стоимость услуг hr агентства по подбору персонала?</h5>
          <ul>
            <li>
              <p>Лучший выход взять рекрутера временно на прокат, то есть, на аутсорсинг. Он будет работать по договору и за разумную плату закроет вакансии в короткий срок.
              </p>
            </li>
            <li>
              <p>Лучший выход взять рекрутера временно на прокат, то есть, на аутсорсинг. Он будет работать по договору и за разумную плату закроет вакансии в короткий срок.
              </p>
            </li>
          </ul>
          <p>Персональный рекрутер изучит ситуацию предприятия, сможет оперативно реагировать, если требования изменятся в процессе. Он избавит Вас от потока предложений соискателей и назойливых предложений кадровых агентств, Вы сэкономите время, силы и деньги.
          </p>
        </div>
      </div>
      <div class="q-a__item reverse">
        <div class="item__image">
          <img src="<?= get_template_directory_uri(); ?>/image/q-a/q-a-2.svg" alt="Подоконник с цветами">
        </div>
        <div class="item__text">
          <h5>Ваше кадровое агентство использует собственную базу резюме для подбора соискателей?</h5>
          <ol>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
          </ol>
          <p>Персональный рекрутер изучит ситуацию предприятия, сможет оперативно реагировать, если требования изменятся в процессе. Он избавит Вас от потока предложений соискателей и назойливых предложений кадровых агентств, Вы сэкономите время, силы и деньги.
          </p>
        </div>
      </div>
      <div class="q-a__item">
        <div class="item__image">
          <img src="<?= get_template_directory_uri(); ?>/image/q-a/q-a-1.svg" alt="Стул в пустой комнате">
        </div>
        <div class="item__text">
          <h5>Стоимость услуг hr агентства по подбору персонала?</h5>
          <ul>
            <li>
              <p>Лучший выход взять рекрутера временно на прокат, то есть, на аутсорсинг. Он будет работать по договору и за разумную плату закроет вакансии в короткий срок.
              </p>
            </li>
            <li>
              <p>Лучший выход взять рекрутера временно на прокат, то есть, на аутсорсинг. Он будет работать по договору и за разумную плату закроет вакансии в короткий срок.
              </p>
            </li>
          </ul>
          <p>Персональный рекрутер изучит ситуацию предприятия, сможет оперативно реагировать, если требования изменятся в процессе. Он избавит Вас от потока предложений соискателей и назойливых предложений кадровых агентств, Вы сэкономите время, силы и деньги.
          </p>
        </div>
      </div>
      <div class="q-a__item reverse">
        <div class="item__image">
          <img src="<?= get_template_directory_uri(); ?>/image/q-a/q-a-2.svg" alt="Подоконник с цветами">
        </div>
        <div class="item__text">
          <h5>Ваше кадровое агентство использует собственную базу резюме для подбора соискателей?</h5>
          <ol>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
          </ol>
          <p>Персональный рекрутер изучит ситуацию предприятия, сможет оперативно реагировать, если требования изменятся в процессе. Он избавит Вас от потока предложений соискателей и назойливых предложений кадровых агентств, Вы сэкономите время, силы и деньги.
          </p>
        </div>
      </div>
      <div class="q-a__item">
        <div class="item__image">
          <img src="<?= get_template_directory_uri(); ?>/image/q-a/q-a-1.svg" alt="Стул в пустой комнате">
        </div>
        <div class="item__text">
          <h5>Стоимость услуг hr агентства по подбору персонала?</h5>
          <ul>
            <li>
              <p>Лучший выход взять рекрутера временно на прокат, то есть, на аутсорсинг. Он будет работать по договору и за разумную плату закроет вакансии в короткий срок.
              </p>
            </li>
            <li>
              <p>Лучший выход взять рекрутера временно на прокат, то есть, на аутсорсинг. Он будет работать по договору и за разумную плату закроет вакансии в короткий срок.
              </p>
            </li>
          </ul>
          <p>Персональный рекрутер изучит ситуацию предприятия, сможет оперативно реагировать, если требования изменятся в процессе. Он избавит Вас от потока предложений соискателей и назойливых предложений кадровых агентств, Вы сэкономите время, силы и деньги.
          </p>
        </div>
      </div>
      <div class="q-a__item reverse">
        <div class="item__image">
          <img src="<?= get_template_directory_uri(); ?>/image/q-a/q-a-2.svg" alt="Подоконник с цветами">
        </div>
        <div class="item__text">
          <h5>Ваше кадровое агентство использует собственную базу резюме для подбора соискателей?</h5>
          <ol>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
          </ol>
          <p>Персональный рекрутер изучит ситуацию предприятия, сможет оперативно реагировать, если требования изменятся в процессе. Он избавит Вас от потока предложений соискателей и назойливых предложений кадровых агентств, Вы сэкономите время, силы и деньги.
          </p>
        </div>
      </div>
      <div class="q-a__item">
        <div class="item__image">
          <img src="<?= get_template_directory_uri(); ?>/image/q-a/q-a-1.svg" alt="Стул в пустой комнате">
        </div>
        <div class="item__text">
          <h5>Стоимость услуг hr агентства по подбору персонала?</h5>
          <ul>
            <li>
              <p>Лучший выход взять рекрутера временно на прокат, то есть, на аутсорсинг. Он будет работать по договору и за разумную плату закроет вакансии в короткий срок.
              </p>
            </li>
            <li>
              <p>Лучший выход взять рекрутера временно на прокат, то есть, на аутсорсинг. Он будет работать по договору и за разумную плату закроет вакансии в короткий срок.
              </p>
            </li>
          </ul>
          <p>Персональный рекрутер изучит ситуацию предприятия, сможет оперативно реагировать, если требования изменятся в процессе. Он избавит Вас от потока предложений соискателей и назойливых предложений кадровых агентств, Вы сэкономите время, силы и деньги.
          </p>
        </div>
      </div>
      <div class="q-a__item reverse">
        <div class="item__image">
          <img src="<?= get_template_directory_uri(); ?>/image/q-a/q-a-2.svg" alt="Подоконник с цветами">
        </div>
        <div class="item__text">
          <h5>Ваше кадровое агентство использует собственную базу резюме для подбора соискателей?</h5>
          <ol>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
            <li>
              <p>Решением кадровых вопросов занимается команда опытных рекрутеров с многолетним опытом успешного подбора кадров для разных направлений бизнеса.</p>
            </li>
          </ol>
          <p>Персональный рекрутер изучит ситуацию предприятия, сможет оперативно реагировать, если требования изменятся в процессе. Он избавит Вас от потока предложений соискателей и назойливых предложений кадровых агентств, Вы сэкономите время, силы и деньги.
          </p>
        </div>
      </div>

    </div>
  </div>
  <?php get_template_part('template-parts/team'); ?>
  <?php get_template_part('template-parts/news'); ?>
  <?php get_template_part('template-parts/reviews'); ?>
  <?php get_template_part('template-parts/contact-us-2'); ?>
</main>
<?php get_footer(); ?>