<?php
/*
Template Name: О компании
Template Post Type: page
*/
?>
<?php get_header(); ?>
<main>
  <div class="about-the-company-title page-header">
    <div class="container">
      <div class="about-the-company-title__item page-header__item item-1">
        <div class="breadcrumbs">
          <?php if (function_exists('dimox_breadcrumbs'))
            dimox_breadcrumbs(); ?>
        </div>
        <h1>О компании</h1>
        <p><a class="text-link" href="<?= get_site_url(); ?>">HR-агентство</a> знает все о работе с людьми. Мы уверены,
          что кадры всегда решали, решают и будут решать все.</p>
        <p>Помогаем компаниям управлять человеческими ресурсами так, чтобы получать прибыль.</p>
        <button class="btn btn-position-aware popmake-29" href="#">Консультация<span
            class="position-aware"></span></button>
      </div>
      <div class="about-the-company-title__item page-header__item item-2">
        <picture>
          <source srcset="<?= get_template_directory_uri(); ?>/image/about-the-company/about-the-company-title.webp"
            type="image/webp">
          <img src="<?= get_template_directory_uri(); ?>/image/about-the-company/about-the-company-title.jpg"
            alt="Рабочее пространство">
        </picture>
        <a class="btn btn-position-aware dark smooth-transition" href="#about-the-company"><img
            src="<?= get_template_directory_uri(); ?>/image/arrow-to-bottom.svg" alt="Белый графический элемент"><span
            class="position-aware quad"></span></a>
      </div>
    </div>
  </div>
  <div id="about-the-company" class="about-the-company">
    <div class="container">
      <div class="about-the-company__excerption">
        <div class="excerption__img">
          <picture>
            <img src="<?= get_template_directory_uri(); ?>/image/about-the-company/about-the-company-excerption.webp"
              alt="Белое рабочее место">
          </picture>
          <div class="background">
            <svg width="231" height="139" viewBox="0 0 231 139" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M18.9502 0.598633L21.2939 3.6748C16.46 7.1416 12.8955 10.584 10.6006 14.002C8.35449 17.4199 7.23145 20.374 7.23145 22.8643C7.23145 24.5244 7.81738 25.3545 8.98926 25.3545L9.72168 25.2812C10.8936 24.9883 11.8701 24.8418 12.6514 24.8418C14.7998 24.8418 16.6309 25.6475 18.1445 27.2588C19.707 28.8213 20.4883 30.7744 20.4883 33.1182C20.4883 35.7061 19.6582 37.9277 17.998 39.7832C16.3867 41.5898 14.5068 42.4932 12.3584 42.4932C9.2334 42.4932 6.47461 41.1748 4.08203 38.5381C1.68945 35.8525 0.493164 32.3857 0.493164 28.1377C0.493164 17.9326 6.64551 8.75293 18.9502 0.598633ZM48.9795 0.598633L51.3965 3.6748C46.5625 7.1416 42.998 10.584 40.7031 14.002C38.457 17.4199 37.334 20.374 37.334 22.8643C37.334 24.5244 37.8955 25.3545 39.0186 25.3545L39.751 25.2812C40.9717 24.9883 41.9482 24.8418 42.6807 24.8418C44.8779 24.8418 46.7334 25.6475 48.2471 27.2588C49.8096 28.8213 50.5908 30.7744 50.5908 33.1182C50.5908 35.7061 49.7607 37.9277 48.1006 39.7832C46.4404 41.5898 44.5605 42.4932 42.4609 42.4932C39.2871 42.4932 36.5039 41.1748 34.1113 38.5381C31.7676 35.8525 30.5957 32.3857 30.5957 28.1377C30.5957 17.9326 36.7236 8.75293 48.9795 0.598633ZM181.987 138.074L179.644 134.705C184.478 131.287 188.018 127.869 190.264 124.451C192.559 121.082 193.706 118.177 193.706 115.735C193.706 114.905 193.56 114.271 193.267 113.831C193.022 113.44 192.607 113.245 192.021 113.245L191.289 113.392C190.117 113.831 189.092 114.051 188.213 114.051C186.113 114.051 184.282 113.245 182.72 111.634C181.206 109.974 180.449 107.972 180.449 105.628C180.449 102.991 181.279 100.745 182.939 98.8896C184.6 97.0342 186.479 96.1064 188.579 96.1064C191.704 96.1064 194.463 97.4492 196.855 100.135C199.248 102.771 200.444 106.189 200.444 110.389C200.444 120.643 194.292 129.871 181.987 138.074ZM212.09 138.074L209.746 134.705C214.531 131.336 218.071 127.942 220.366 124.524C222.661 121.106 223.809 118.201 223.809 115.809C223.809 114.93 223.662 114.271 223.369 113.831C223.076 113.44 222.637 113.245 222.051 113.245L221.318 113.392C220.195 113.831 219.17 114.051 218.242 114.051C216.191 114.051 214.385 113.245 212.822 111.634C211.309 109.974 210.552 107.972 210.552 105.628C210.552 103.04 211.357 100.818 212.969 98.9629C214.629 97.1074 216.533 96.1797 218.682 96.1797C221.807 96.1797 224.565 97.498 226.958 100.135C229.351 102.771 230.547 106.189 230.547 110.389C230.547 115.369 229.131 120.105 226.299 124.598C223.516 129.139 218.779 133.631 212.09 138.074Z"
                fill="white" />
            </svg>
          </div>
        </div>
        <div class="excerption__content">
          <h3>Директор по персоналу HR-агентства Кадр</h3>
          <p>«Проанализировав работу десятков компаний в разных отраслях, мы пришли к выводу, что не менее 50% успешного
            бизнеса обеспечивает персонал. Ставка на кадры – беспроигрышная стратегия. Мы владеем технологиями подбора,
            управления, мотивации и поможем Вам и Вашему бизнесу использовать бесценный человеческий ресурс.»</p>
        </div>
      </div>
      <div class="about-the-company__item item-1">
        <h2>О нашей компании</h2>
        <div class="underline-block"></div>
        <p><a class="text-link" href="<?= get_site_url(); ?>">HR-агентство</a> знает все о работе с людьми. Мы уверены,
          что кадры всегда решали, решают и будут решать все.</p>
        <p>Мы работаем для того, чтобы лучше работали Вы!</p>
      </div>
      <div class="about-the-company__item item-2">
        <div class="item__image">
          <div class="border">
            <svg width="35" height="35" viewBox="0 0 35 35" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M4.66602 33.8334H30.3327M17.4993 24.5001V33.8334M1.16602 3.50008L1.16602 22.1667C1.16602 23.4554 2.21069 24.5001 3.49935 24.5001L31.4993 24.5001C32.788 24.5001 33.8327 23.4554 33.8327 22.1667V3.50008C33.8327 2.21142 32.788 1.16675 31.4993 1.16675L3.49935 1.16675C2.21069 1.16675 1.16602 2.21142 1.16602 3.50008Z"
                stroke="#261104" />
            </svg>
          </div>
        </div>
        <div class="item__text">
          <h5>Решаем проблемы</h5>
          <p>Помогаем компаниям управлять человеческими ресурсами так, чтобы получать прибыль.
            Решаем все проблемы, связанные с кадрами: от <a class="text-link"
              href="<?= get_site_url(); ?>/poisk-i-podbor-personala/">отбора</a> и <a class="text-link"
              href="<?= get_site_url(); ?>/kadrovyj-konsalting/ocenka-i-testirovanie-personala/">оценки деловых
              качеств</a> до <a class="text-link"
              href="<?= get_site_url(); ?>/kadrovyj-konsalting/korporativnoe-obuchenie/">профессионального обучения</a>,
            <a class="text-link"
              href="<?= get_site_url(); ?>/kadrovyj-konsalting/sistema-motivacii-personala/">мотивации</a> и карьерного
            роста. Сотрудники не будут отвлекаться на рутину и несвойственные им функции, научатся зарабатывать и ценить
            время.
          </p>
        </div>
      </div>
      <div class="about-the-company__item item-3">
        <div class="item__image">
          <div class="border">
            <svg width="34" height="35" viewBox="0 0 34 35" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M10.3993 20.7001L10.0993 20.3001L9.29935 20.9001L9.59935 21.3001L10.3993 20.7001ZM24.3993 21.3001L24.6993 20.9001L23.8993 20.3001L23.5993 20.7001L24.3993 21.3001ZM16.9993 33.3334C8.25484 33.3334 1.16602 26.2446 1.16602 17.5001H0.166016C0.166016 26.7969 7.70256 34.3334 16.9993 34.3334V33.3334ZM32.8327 17.5001C32.8327 26.2446 25.7439 33.3334 16.9993 33.3334V34.3334C26.2961 34.3334 33.8327 26.7969 33.8327 17.5001H32.8327ZM16.9993 1.66675C25.7439 1.66675 32.8327 8.75557 32.8327 17.5001H33.8327C33.8327 8.20329 26.2961 0.666748 16.9993 0.666748V1.66675ZM16.9993 0.666748C7.70256 0.666748 0.166016 8.20329 0.166016 17.5001H1.16602C1.16602 8.75557 8.25484 1.66675 16.9993 1.66675V0.666748ZM8.83268 13.3334H11.166V12.3334H8.83268V13.3334ZM22.8327 13.3334H25.166V12.3334H22.8327V13.3334ZM23.5993 20.7001C20.2993 25.1001 13.6993 25.1001 10.3993 20.7001L9.59935 21.3001C13.2993 26.2334 20.6993 26.2334 24.3993 21.3001L23.5993 20.7001Z"
                fill="#261104" />
            </svg>
          </div>
        </div>
        <div class="item__text">
          <h5>Находим специалистов</h5>
          <p>Найдем даже тех специалистов, которых нет на рынке трудовых ресурсов. Для этого мы включили в перечень
            услуг аутсорсинг, который полностью
            закрывает проблему экстренного, временного подбора и избавляет от кропотливого контроля и неприятной
            процедуры увольнения.</p>
        </div>
      </div>
      <div class="about-the-company__item item-4">
        <div class="item__image">
          <div class="border">
            <svg width="35" height="30" viewBox="0 0 35 30" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M6.99935 24.2801H1.16602V0.946777H33.8327V24.2801H27.9993M17.4993 19.6134L8.16602 28.9468H26.8327L17.4993 19.6134Z"
                stroke="#261104" stroke-linejoin="round" />
            </svg>
          </div>
        </div>
        <div class="item__text">
          <h5>Подготавливаем предприятия</h5>
          <p>Подготовим предприятие к визиту контролирующих органов – проведем аудит кадрового документооборота.
            Исправим недочеты. Будем сопровождать компанию во время визита госинспекций и после – на период устранения
            выявленных нарушений. Проверка по линии охраны труда, трудового законодательства завершится с минимальными
            потерями и штрафными санкциями или вообще без них.</p>
        </div>
      </div>
      <div class="about-the-company__item item-5">
        <div class="item__image">
          <div class="border">
            <svg width="35" height="26" viewBox="0 0 35 26" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M1.16602 8.44678H33.8327M4.66602 17.7801H18.666M23.3327 17.7801H30.3327M1.16602 3.78011L1.16602 22.4468C1.16602 23.7354 2.21069 24.7801 3.49935 24.7801L31.4993 24.7801C32.788 24.7801 33.8327 23.7354 33.8327 22.4468V3.78011C33.8327 2.49145 32.788 1.44678 31.4993 1.44678L3.49935 1.44678C2.21069 1.44678 1.16602 2.49145 1.16602 3.78011Z"
                stroke="#261104" />
            </svg>
          </div>
        </div>
        <div class="item__text">
          <h5>Помогает сэкономить</h5>
          <p>Поможем сэкономить размер фонда оплаты труда, правильно распределить нагрузку между работниками, чтобы
            модель управления и вознаграждения стала прозрачной и понятной даже рядовому клерку. Знаем еще немало
            приемов, которые помогают экономить деньги на непрофильных задачах компании.
            Можем провести <a class="text-link"
              href="<?= get_site_url(); ?>/kadrovyj-konsalting/attestaciya-personala/">аттестацию</a> и оценку кадров,
            чтобы выяснить причины низкой продуктивности.</p>
        </div>
      </div>
      <div class="about-the-company__item item-6">
        <div class="item__image">
          <div class="border">
            <svg width="35" height="34" viewBox="0 0 35 34" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M15.5195 19.6215L15.8731 19.2681L15.1662 18.5607L14.8126 18.9142L15.5195 19.6215ZM21.666 23.9316V24.4316H22.666V23.9316H21.666ZM22.666 21.5997V21.0997H21.666V21.5997H22.666ZM21.666 2.94531V3.44531H22.666V2.94531H21.666ZM22.666 0.613403V0.113403H21.666V0.613403H22.666ZM10.4993 11.7727H9.99935V12.7727H10.4993V11.7727ZM12.8327 12.7727H13.3327V11.7727H12.8327V12.7727ZM31.4993 11.7727H30.9993V12.7727H31.4993V11.7727ZM33.8327 12.7727H34.3327V11.7727H33.8327V12.7727ZM28.8126 4.92356L28.4589 5.27701L29.1658 5.98433L29.5195 5.63088L28.8126 4.92356ZM31.8528 3.29897L32.2065 2.94553L31.4996 2.23821L31.1459 2.59165L31.8528 3.29897ZM13.1861 2.59165L12.8325 2.23821L12.1256 2.94553L12.4792 3.29897L13.1861 2.59165ZM14.8126 5.63088L15.1662 5.98433L15.8731 5.27701L15.5195 4.92356L14.8126 5.63088ZM29.5195 18.9142L29.1658 18.5607L28.4589 19.268L28.8126 19.6215L29.5195 18.9142ZM31.1459 21.9534L31.4996 22.3068L32.2065 21.5995L31.8528 21.2461L31.1459 21.9534ZM1.51945 33.6124L15.5195 19.6215L14.8126 18.9142L0.812577 32.905L1.51945 33.6124ZM22.666 23.9316V21.5997H21.666V23.9316H22.666ZM22.666 2.94531V0.613403H21.666V2.94531H22.666ZM10.4993 12.7727H12.8327V11.7727H10.4993V12.7727ZM31.4993 12.7727H33.8327V11.7727H31.4993V12.7727ZM29.5195 5.63088L31.8528 3.29897L31.1459 2.59165L28.8126 4.92356L29.5195 5.63088ZM12.4792 3.29897L14.8126 5.63088L15.5195 4.92356L13.1861 2.59165L12.4792 3.29897ZM28.8126 19.6215L31.1459 21.9534L31.8528 21.2461L29.5195 18.9142L28.8126 19.6215Z"
                fill="#261104" />
            </svg>
          </div>
        </div>
        <div class="item__text">
          <h5>Принимаем решения</h5>
          <p>Руководитель будет уверенно принимать кадровые решения, опираясь на математические выкладки и психологию
            людей, получая главное – высокую производительность труда.
            Ваша компания получит <a class="text-link" href="<?= get_site_url(); ?>/hr-brending/">высокий рейтинг</a>
            востребованности по трудоустройству, и всегда будет возможность выбирать лучших сотрудников при прочих
            равных условиях. О текучке кадров придется позабыть – это не Ваша стратегия развития.
            Если система корпоративных ценностей дает сбой, разберемся, что с ней не так, и устраним неполадки на месте.
            Трудовые процессы будут работать четко и слаженно, как часы.</p>
        </div>
      </div>
    </div>
  </div>
  <div class="sertificate">
    <div class="container">
      <div class="sertificate__title">
        <h2>Свидетельство и лицензия ООО «Кадровое агентство «Кадр»</h2>
        <div class="underline-block"></div>
      </div>
      <div class="swiper licenses__swiper">
        <div class="swiper-wrapper licenses__wrapper">
          <a data-fancybox="gallery" class="swiper-slide licenses__slide"
            href="/wp-content/uploads/2024/02/licenses.png">
            <img src="/wp-content/uploads/2024/02/licenses.png" alt="">
          </a>
          <a data-fancybox="gallery" class="swiper-slide licenses__slide"
            href="/wp-content/uploads/2024/07/licensia-1.png">
            <img src="/wp-content/uploads/2024/07/licensia-1.png" alt="">
          </a>
          <a data-fancybox="gallery" class="swiper-slide licenses__slide"
            href="/wp-content/uploads/2024/07/Реестр-1.png">
            <img src="/wp-content/uploads/2024/07/Реестр-1.png" alt="">
          </a>
        </div>
      </div>
    </div>
  </div>
  <?php get_template_part('template-parts/contact-us'); ?>
  <div class="history-of-company">
    <div class="container">
      <h2>История компании</h2>
      <div class="history-of-company__image">
        <picture>
          <source srcset="<?= get_template_directory_uri(); ?>/image/about-the-company/about-the-company-2.webp"
            type="image/webp">
          <source srcset="<?= get_template_directory_uri(); ?>/image/about-the-company/about-the-company-2.jpg"
            type="image/jpeg">
          <img src="<?= get_template_directory_uri(); ?>/image/about-the-company/about-the-company-2.jpg"
            alt="Люди делают коллаж">
        </picture>
      </div>
      <div class="underline-block"></div>
      <ol>
        <li>
          <p>Формирование кадрового костяка</p>
          <p>В 2022 году, в период после сильного воздействия пандемии и локдауна, рынок труда стал сталкиваться с
            новыми вызовами и возможностями. В ответ на растущую потребность в профессиональном управлении персоналом и
            поддержке бизнеса, было основано кадровое агентство "Кадр".</p>
        </li>
        <li>
          <p>Формирование основной идеи</p>
          <p>Мы пришли на рынок с пониманием того, что после кризиса компании сталкиваются с измененными требованиями к
            кадровым ресурсам, необходимостью быстрого адаптивного реагирования и эффективного управления персоналом.
            Основная идея была направлена на создание специализированного агентства, которое предоставляло бы
            интегрированные решения в области управления персоналом для бизнеса всех размеров и направлений.</p>
        </li>
        <li>
          <p>Определение миссии</p>
          <p>Своей миссией мы выбрали: эффективность и конкурентность наших клиентов на цивилизованном рынке труда.
            Хотим, чтобы кадровые потребности и возможности успевали за развитием экономики.</p>
        </li>
        <li>
          <p>2 года успешной работы</p>
          <p>HR-агентство выросло от трех первых сотрудников до полноценного штата экспертных консультантов, аудиторов,
            преподавателей, психологов, коуч-тренеров и пр.</p>
        </li>
        <li>
          <p>Наши стандарты</p>
          <p>Мы придерживаемся мировых стандартов рекрутмента, соблюдаем профессионально-этический кодекс HR. Изучили и
            постоянно следим за ситуацией на рынке труда и социально-экономическим положением в стране. Создали
            собственные методики подбора, адаптации, оценки персонала. Разработали и внедрили программы обучения,
            проводим <a class="text-link"
              href="<?= get_site_url(); ?>/kadrovyj-konsalting/vebinary-treningi-po-poisku-raboty-br-i-razvitiju-karery/">тренинги</a>,
            набираем курсы по всей территории Беларуси.
            Имеем собственную базу данных с проверенными соискателями и банк вакансий от ведущих работодателей.</p>
        </li>
      </ol>
    </div>
  </div>
  <?php get_template_part('template-parts/team'); ?>
  <?php get_template_part('template-parts/news'); ?>
  <?php get_template_part('template-parts/reviews'); ?>
  <?php get_template_part('template-parts/contact-us-2'); ?>
</main>
<?php get_footer(); ?>
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "LocalBusiness",
  "image": "https://hrbel.by/wp-content/themes/kadr2/image/logo.svg",
  "name": "Кадр",
  "address": {
    "@type": "PostalAddress",
    "streetAddress": "пр. Независимости, д.77, офис 12",
    "addressLocality": "Минск",
    "addressRegion": "Минск",
    "postalCode": "220013",
    "addressCountry": "Беларусь"
  },
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": 53.922135,
    "longitude": 27.598635
  },
  "url": "https://hrbel.by/",
  "telephone": "+375445572020",
  "email": "info@hrbel.by",
  "priceRange": "$$"
}
</script>