<?php
/*
Template Name: HR-брендинг
Template Post Type: page
*/
?>
<?php get_header(); ?>
<main>
  <div class="hr-branding-title page-header">
    <div class="container">
      <div class="hr-branding-title__item page-header__item item-1">
        <div class="breadcrumbs">
          <?php if (function_exists('dimox_breadcrumbs'))
            dimox_breadcrumbs(); ?>
        </div>
        <h1>Создание и развитие HR-бренда</h1>
        <p>HR брендинг – это целенаправленное создание образа компании, позиционирование фирмы на рынке
          труда. Имидж работодателя на трудовом рынке может как помогать компании привлекать знающие, квалифицированные
          кадры, так и стать причиной регулярной кадровой «текучки» и незаинтересованности в сотрудничестве с компанией
          ценных специалистов. Создайте продающий HR бренд компании вместе с нами!</p>
        <button class="btn btn-position-aware popmake-29" href="#">КОНСУЛЬТАЦИЯ<span
            class="position-aware"></span></button>
      </div>
      <div class="hr-branding-title__item page-header__item item-2">
        <picture>
          <source srcset="<?= get_template_directory_uri(); ?>/image/hr-branding/hr-branding-title.webp"
            type="image/webp">
          <source srcset="<?= get_template_directory_uri(); ?>/image/hr-branding/hr-branding-title.jpg"
            type="image/jpeg">
          <img src="<?= get_template_directory_uri(); ?>/image/hr-branding/hr-branding-title.jpg"
            alt="Рабочее место вид сверху">
        </picture>
        <a class="btn btn-position-aware dark smooth-transition" href="#hr-branding-intro"><img
            src="<?= get_template_directory_uri(); ?>/image/arrow-to-bottom.svg" alt="Белый графический элемент"><span
            class="position-aware quad"></span></a>
      </div>
    </div>
  </div>
  <div id="hr-branding-intro" class="hr-branding-intro">
    <div class="container">
      <div class="title-part-mobile__item">
        <p>HR брендинг – это целенаправленное создание образа работодателя, позиционирование фирмы на
          рынке труда. Имидж работодателя на трудовом рынке может как помогать компании привлекать знающие,
          квалифицированные кадры, так и стать причиной регулярной кадровой «текучки» и незаинтересованности в
          сотрудничестве с компанией ценных специалистов. Создайте продающий HR бренд компании вместе с нами!</p>
      </div>
      <div class="hr-branding-intro__item">
        <p>HR-брендинг отличается от создания бренда продукта или фирмы на рынке. Соискатели на рынке
          труда в первую очередь пробуют трудоустроиться в известные фирмы, лидирующие в своей отрасли. Но это не
          означает, что небольшая компания не может иметь устойчивой структуры кадров и быть надежным работодателем с
          высокой лояльностью со стороны сотрудников. Именно поэтому и стоит заняться развитием своего HR бренда.</p>
        <p>Одновременно встречаются ситуации, когда крупная знаменитая фирма имеет популярный продукт, многочисленных
          клиентов, но страдает от текучки кадров. Наше брендинговое агентство оказывает услуги по <strong>формированию
            HR-бренда</strong> для построения стойкой кадровой структуры и создания сплоченного лояльного коллектива
          сотрудников.</p>
      </div>
    </div>
  </div>
  <div class="why-companies-need-hr-branding">
    <div class="container">
      <div class="why-companies-need-hr-branding__title">
        <h2>Для чего нужен HR-брендинг</h2>
        <div class="underline-block"></div>
      </div>
      <div class="why-companies-need-hr-branding__item item-1">
        <p>HR-бренд с безупречной репутацией среди работников — важный фактор, благодаря которому в компанию стремятся
          попасть специалисты высокого класса, а действующие сотрудники хотят проработать в компании как можно дольше.
          Профессиональный коммерческий HR брендинг формирует лояльное отношение к компании среди действующих
          сотрудников и возможных кандидатов на вакантные должности, создает позитивный имидж нанимателя на рынке труда.
        </p>
        <p>Дополнительное преимущество — продуманное позиционирование фирмы на рынке труда естественным образом
          привлекает в коллектив сотрудников, разделяющих корпоративные ценности.</p>
      </div>
      <div class="why-companies-need-hr-branding__item item-2">
        <div class="item__text">
          <p>Грамотное <strong>продвижение HR бренда</strong> нашим кадровым агентством дает Вашей компании следующие
            значимые преимущества:</p>
          <ul>
            <li>
              <p>Существенно расширяются возможности найма и поиска квалифицированного персонала.</p>
            </li>
            <li>
              <p>За счет отстройки от конкурентов Ваша компания выгодно выделяется на рынке.</p>
            </li>
            <li>
              <p>Растет лояльность действующих сотрудников.</p>
            </li>
            <li>
              <p>Грамотный кадровый брендинг одновременно укрепляет и основной бренд Вашей фирмы.</p>
            </li>
          </ul>
          <p>Если пустить стратегию HR бренда на самотек, это чревато следующими негативными последствиями для бизнеса:
          </p>
          <ul>
            <li>
              <p>При поиске персонала кадровики не понимают в полной мере, какими ценностями и качествами должен
                обладать кандидат, чтобы работа в коллективе была для него комфортной.</p>
            </li>
            <li>
              <p>Руководство фирмы не знает, как относятся к компании работники, как они чувствуют себя на рабочем
                месте.</p>
            </li>
          </ul>
        </div>
        <div class="item__image">
          <picture>
            <source srcset="<?= get_template_directory_uri(); ?>/image/hr-branding/hr-branding-1.webp"
              type="image/webp">
            <source srcset="<?= get_template_directory_uri(); ?>/image/hr-branding/hr-branding-1.jpg" type="image/jpeg">
            <img src="<?= get_template_directory_uri(); ?>/image/hr-branding/hr-branding-1.jpg"
              alt="Рабочее место фотографа">
          </picture>
        </div>
      </div>
    </div>
  </div>
  <div class="algorithm-for-building-hr-brand">
    <div class="container">
      <div class="algorithm-for-building-hr-brand__title">
        <h2>Алгоритм построения HR-бренда</h2>
        <div class="underline-block"></div>
      </div>
      <div class="algorithm-for-building-hr-brand__item item-1">
        <p>Услуга hr-брендинга направлена на формирование внешнего и внутреннего HR-бренда. Между этими
          понятиями существуют значительные отличия. В понятие внутреннего HR-бренда входят представления действующих
          сотрудников о своем рабочем месте. Мы начинаем разработку бренда нанимателя с анализа и формирования
          внутреннего HR-бренда. Основополагающими факторами здесь являются особенности корпоративной культуры компании
          и ощущения, впечатления персонала от работы в компании. К понятию внешнего HR-бренд относится имидж компании
          на рынке труда. Он зависит от отзывов сотрудников об организации на внешних ресурсах и также от
          позиционирования фирмы на трудовом рынке.</p>
        <p>Также в ходе создания сильного HR-бренда мы формируем EVP (ценностное предложение работодателя). Этот термин
          подразумевает комплекс выгод, предлагаемых работодателем, важных для будущего сотрудника. Эти выгоды можно
          объединить в 6 групп: люди, компания, работа, условия труда, вознаграждения, возможности для развития.
          Продуманное EVP требуется для привлечения в фирму высококлассных и перспективных сотрудников. Если EVP
          соответствует ценностям претендентов на вакантные должности, они будут лояльны фирме, войдя в ее коллектив.
          Фирма может иметь несколько EVP одновременно, если она определила для себя сразу ряд целевых аудиторий. При
          этом важно иметь единый смысл, концепцию работодателя, чтобы в позиционировании нанимателя не возникало
          противоречий.</p>
      </div>
      <div class="algorithm-for-building-hr-brand__item item-2">
        <p>Наше брендинговое агентство встраивает HR-бренд компании заказчика в несколько этапов:</p>
        <ol>
          <li>
            <p>Подготовка к активной работе.</p>
            <p>Задача подготовительного этапа — понять цель построения и продвижения HR-бренда на основе корпоративных
              ценностей и стратегии кадровой политики, сформулировать, какие вопросы компании должен решить будущий
              HR-бренд.</p>
          </li>
          <li>
            <p>Исследования и аналитика.</p>
            <p>На втором этапе мы анализируем ситуацию на трудовом рынке в отрасли компании-заказчика. Также изучаем
              позиционирование и особенности HR-брендинга фирм-конкурентов, репутацию организации в Интернете,
              восприятие бренда и компании представителями целевой аудитории, отношение действующего персонала к бренду.
            </p>
          </li>
          <li>
            <p>Подготовка HR-стратегии и позиционирования.</p>
            <p>Следующим шагом мы прорабатываем общую концепцию HR-бренда, его креативную часть, формулируем EVP.</p>
          </li>
          <li>
            <p>Разработка внешних атрибутов.</p>
            <p>Четвертый шаг в процессе выстраивания бренда работодателя — формирование HR-брендбука. HR-брендбук
              компании включает имя, логотип и слоган бренда. На этом же этапе мы готовим рекомендации по подготовке
              помещения для собеседований, вырабатываем алгоритм поведения персонала при найме на работу.</p>
          </li>
          <li>
            <p>Разработка «устава» HR-бренда.</p>
            <p>Данный шаг подразумевает фиксацию на бумаге результатов работы на всех предшествующих этапах. Это и
              формирует бренд работодателя.</p>
          </li>
          <li>
            <p>Продвижение HR-бренда работодателя.</p>
            <p>На последнем этапе мы выбираем способы продвижения бренда работодателя, исходя из особенностей целевой
              аудитории. Каналами продвижения могут быть соцсети, статьи в СМИ, видеоролики на YouTube.</p>
          </li>
        </ol>
      </div>
    </div>
  </div>
  <?php get_template_part('template-parts/promotion'); ?>
  <div class="what-professional-hr-branding-brings-to-business">
    <div class="container">
      <div class="what-professional-hr-branding-brings-to-business__title">
        <h2>Что дает бизнесу профессиональный HR-брендинг</h2>
        <div class="underline-block"></div>
      </div>
      <div class="what-professional-hr-branding-brings-to-business__item">
        <p>Грамотный HR-брендинг позволяет компании достичь важных бизнес-целей:</p>
        <p>Уменьшить расходы на поиск и найм необходимых компании сотрудников.</p>
        <p>Сформировать кадровый резерв, так как перспективные соискатели присылают свои резюме даже при отсутствии
          открытых вакансий.</p>
        <p>Проблема «текучки» кадров отсутствует, сотрудники лояльны по отношению к компании.</p>
        <p>Бренд работодателя — это имидж компании на рынке труда. Он существует вне зависимости от того, занимается
          фирма его формированием или нет. Если пустить этот процесс на самотек, то образ работодателя формируется
          стихийно и может негативно воздействовать на ситуацию с кадрами. Услуга по формированию hr-бренда решит эту
          проблему и сформирует позитивный образ работодателя.</p>
      </div>
    </div>
  </div>
  <?php get_template_part('template-parts/services'); ?>
  <?php get_template_part('template-parts/team'); ?>
  <?php get_template_part('template-parts/news'); ?>
  <?php get_template_part('template-parts/reviews'); ?>
  <?php get_template_part('template-parts/contact-us-2'); ?>
</main>


<?php get_footer(); ?>