<?php
/*
Template Name: Адаптация персонала
Template Post Type: page
*/
?>
<?php get_header(); ?>
<main>
    <div class="staff-adaptation-title page-header">
        <div class="container">
            <div class="staff-adaptation-title__item page-header__item item-1">
                <div class="breadcrumbs"><?php if ( function_exists( 'dimox_breadcrumbs' ) ) dimox_breadcrumbs(); ?></div>
                <h1>Адаптация персонала в компании</h1>
                <p>Адаптация персонала знакома всем и каждому, даже тому, кто никогда не слышал об этом термине. Любой, кто хоть раз устраивался на работу, от практиканта и школьника на подработке до топ-менеджера и самого директора испытывал определенные страхи и затем их преодолевал. Как этот период провести легко и с наименьшими потерями, как избежать ошибок, почему нельзя заменить адаптацию персонала в организации простым обучением на рабочем месте, мы сейчас вкратце объясним. Кадровое агентство «КАДР» занимается профессиональной адаптацией персонала. Мы знаем об этом вопросе все, что может Вам понадобиться.</p>
                <button class="btn btn-position-aware popmake-29" href="#">КОНСУЛЬТАЦИЯ<span class="position-aware"></span></button>
            </div>
            <div class="staff-adaptation-title__item page-header__item item-2">
                <picture>
                    <source srcset="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-title.webp" type="image/webp">
                    <source srcset="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-title.jpg" type="image/jpeg">
                    <img src="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-title.jpg" alt="Сотрудники в офисе смеются">
                </picture>
                <a class="btn btn-position-aware dark smooth-transition" href="#what-it-is"><img src="<?=  get_template_directory_uri(); ?>/image/arrow-to-bottom.svg" alt="Белый графический элемент"><span class="position-aware quad"></span></a>
            </div>
        </div>
    </div>
    <div id="what-it-is" class="what-it-is">
        <div class="container">
            <div class="title-part-mobile__item">
                <p>Адаптация персонала знакома всем и каждому, даже тому, кто никогда не слышал об этом термине. Любой, кто хоть раз устраивался на работу, от практиканта и школьника на подработке до топ-менеджера и самого директора испытывал определенные страхи и затем их преодолевал.</p>
                <p>Как этот период провести легко и с наименьшими потерями, как избежать ошибок, почему нельзя заменить адаптацию персонала в организации простым обучением на рабочем месте, мы сейчас вкратце объясним. Кадровое агентство «КАДР» занимается профессиональной адаптацией персонала. Мы знаем об этом вопросе все, что может Вам понадобиться.</p>
            </div>
            <div class="what-it-is__title">
                <h2>Что такое адаптация сотрудников в организации</h2>
                <div class="underline-block"></div>
            </div>
            <div class="what-it-is__item">
                <p>Говоря простыми словами, это приспособление. Корни термина лежат в физиологии. Но наука об управлении персоналом подходит к вопросу шире. Каждый человек, попадая в не свойственную ему, новую, а порой и чужеродную среду, выходит из зоны комфорта и должен перестроиться, «притереться», просто привыкнуть к новым порядкам, требованиям и, если хотите, правилам игры.</p>
                <p>Быстрое и безболезненное, а значит, эффективное знакомство с «Кодексом становления профессиональной личности в компании» – и есть <strong>адаптация персонала</strong> на рабочем месте.</p>
            </div>
        </div>
    </div>
    <div class="why-adaptation-system-need">
        <div class="container">
            <div class="why-adaptation-system-need__title">
                <h2>Зачем нужна система адаптации</h2>
                <div class="underline-block"></div>
            </div>
            <div class="why-adaptation-system-need__item">
                <p>Адаптация персонала в компании может происходить сама собой. Но процесс этот будет протекать долго и мучительно. В итоге стресс испытают и работник, и работодатель, оба от неоправдавшихся первых ожиданий. Избежать процесса адаптации не удастся. Но можно пройти его почти безболезненно, быстро и незаметно. Срок самостоятельного внедрения в коллектив составляет, по мнению психологии трудовых отношений, три месяца. Теперь Вы понимаете, откуда взялся срок испытания при приеме на работу в три месяца.</p>
                <p>Именно столько понадобится, чтобы оценить профпригодность нового человека, и столько же он будет приспосабливаться к новым условиям труда. А если сотруднику помочь на первом этапе, провести по определенной схеме внедрения, настроить контакты и коммуникации с коллективом, он уже через две недели после вступления в должность станет полноценным членом команды и начнет приносить прибыль компании. Почувствовали разницу? Тогда поподробнее.</p>
            </div>
        </div>
    </div> 
    <div class="your-benefit">
        <div class="container">
            <div class="your-benefit__title">
                <h2>Ваша выгода от адаптации персонала</h2>
                <div class="underline-block"></div>
            </div>
            <div class="your-benefit__image">
                <picture>
                    <source srcset="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-1.webp" type="image/webp">
                    <source srcset="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-1.jpg" type="image/jpeg">
                    <img src="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-1.jpg" alt="Офисные переговоры">
                </picture>
            </div>
            <div class="your-benefit__item">
                <p>Давайте обобщим и подсчитаем выгоду от грамотного профессионального внедрения персонала в компанию. Адаптационные мероприятия, которые предлагает наше кадровое агентство «КАДР», помогут Вам:</p>
                <ol>
                    <li><p>Сократить время включения в рабочий процесс. Работник быстро начинает выполнять все свои функциональные обязанности и выходит на «полную профессиональную мощность». От его производительности по большому счету зависит прибыль компании.</p></li>
                    <li><p>Снизить риски возникновения ошибок нового специалиста по причине отсутствия знаний специфики работы компании. Ошибка тоже может дорого обойтись.</p></li>
                    <li><p>Сведет к минимуму участие опытных членов команды в подготовке и обучении нового работника. Таким образом, внедрение произойдет без отрыва сотрудников от своих основных обязанностей.</p></li>
                    <li><p>Безболезненно и максимально, естественно, обучить нового сотрудника специфике работы компании, дать ему необходимые профессиональные знания и практические навыки.</p></li>
                    <li><p>Снизить текучесть кадров и повысить закрепляемость на рабочем месте.</p></li>
                </ol>
            </div>
        </div>
    </div>
    <div class="types-and-stages-of-personnel-adaptation">
        <div class="container">
            <div class="types-and-stages-of-personnel-adaptation__title">
                <h2>Виды и этапы адаптации персонала</h2>
                <div class="underline-block"></div>
            </div>
            <div class="types-and-stages-of-personnel-adaptation__item item-1">
                <p>Не трудно догадаться, что у адаптации персонала, как у протянутой руки, есть две стороны – ладонь и тыльная часть. Одна без другой существовать не может. Первая – профессиональная (производственная) адаптация, она включает:</p>
                <ul>
                    <li>
                        <div class="item__image">
                            <div class="border">
                                <svg width="37" height="33" viewBox="0 0 37 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M5.93187 20.9043C5.93187 14.7972 11.4521 9.84638 18.2615 9.84638C25.071 9.84638 30.5912 14.7972 30.5912 20.9043C30.5912 27.0115 25.071 31.9623 18.2615 31.9623C11.4521 31.9623 5.93187 27.0115 5.93187 20.9043Z" stroke="#261104"/>
                                    <path d="M1 12.058C1 5.95082 6.52018 1 13.3297 1C20.1392 1 25.6593 5.95082 25.6593 12.058C25.6593 18.1651 20.1392 23.1159 13.3297 23.1159C6.52018 23.1159 1 18.1651 1 12.058Z" stroke="#261104"/>
                                    <path d="M10.8637 12.058C10.8637 5.95082 16.3839 1 23.1934 1C30.0029 1 35.5231 5.95082 35.5231 12.058C35.5231 18.1651 30.0029 23.1159 23.1934 23.1159C16.3839 23.1159 10.8637 18.1651 10.8637 12.058Z" stroke="#261104"/>
                                </svg>
                            </div>
                        </div>
                        <div class="item__text">
                            <h5>Подготовку на рабочем месте</h5>
                            <p>Обучение, знакомство с профессиональными обязанностями;</p>
                        </div>
                    </li>
                    <li>
                        <div class="item__image">
                            <div class="border">
                                <svg width="37" height="33" viewBox="0 0 37 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M5.93187 20.9043C5.93187 14.7972 11.4521 9.84638 18.2615 9.84638C25.071 9.84638 30.5912 14.7972 30.5912 20.9043C30.5912 27.0115 25.071 31.9623 18.2615 31.9623C11.4521 31.9623 5.93187 27.0115 5.93187 20.9043Z" stroke="#261104"/>
                                    <path d="M1 12.058C1 5.95082 6.52018 1 13.3297 1C20.1392 1 25.6593 5.95082 25.6593 12.058C25.6593 18.1651 20.1392 23.1159 13.3297 23.1159C6.52018 23.1159 1 18.1651 1 12.058Z" stroke="#261104"/>
                                    <path d="M10.8637 12.058C10.8637 5.95082 16.3839 1 23.1934 1C30.0029 1 35.5231 5.95082 35.5231 12.058C35.5231 18.1651 30.0029 23.1159 23.1934 23.1159C16.3839 23.1159 10.8637 18.1651 10.8637 12.058Z" stroke="#261104"/>
                                </svg>
                            </div>
                        </div>
                        <div class="item__text">
                            <h5>Документарную</h5>
                            <p>Ознакомление с должностной инструкцией, режимом труда и отдыха, иными локальными нормативными актами, регламентами;</p>
                        </div>
                    </li>
                    <li>
                        <div class="item__image">
                            <div class="border">
                                <svg width="37" height="33" viewBox="0 0 37 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M5.93187 20.9043C5.93187 14.7972 11.4521 9.84638 18.2615 9.84638C25.071 9.84638 30.5912 14.7972 30.5912 20.9043C30.5912 27.0115 25.071 31.9623 18.2615 31.9623C11.4521 31.9623 5.93187 27.0115 5.93187 20.9043Z" stroke="#261104"/>
                                    <path d="M1 12.058C1 5.95082 6.52018 1 13.3297 1C20.1392 1 25.6593 5.95082 25.6593 12.058C25.6593 18.1651 20.1392 23.1159 13.3297 23.1159C6.52018 23.1159 1 18.1651 1 12.058Z" stroke="#261104"/>
                                    <path d="M10.8637 12.058C10.8637 5.95082 16.3839 1 23.1934 1C30.0029 1 35.5231 5.95082 35.5231 12.058C35.5231 18.1651 30.0029 23.1159 23.1934 23.1159C16.3839 23.1159 10.8637 18.1651 10.8637 12.058Z" stroke="#261104"/>
                                </svg>
                            </div>
                        </div>
                        <div class="item__text">
                            <h5>Финансовую</h5>
                            <p>Посвящение в систему премирования, иного материального поощрения, возможности карьерного роста, соцпакет предприятия (оплата проезда к месту работы, корпоративная сотовая связь, медицинское обслуживание и пр.).</p>
                        </div>
                    </li>
                </ul>
            </div>
            <div class="types-and-stages-of-personnel-adaptation__item item-2">
                <div class="item__image">
                    <picture>
                        <source srcset="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-2.webp" type="image/webp">
                        <source srcset="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-2.jpg" type="image/jpeg">
                        <img src="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-2.jpg" alt="Стикеры на стене">
                    </picture>
                </div>
                <div class="item__text">
                    <p>Вторая сторона адаптации – социальная (непроизводственная). Чтобы новый работник комфортно чувствовал себя в трудовом коллективе, ему необходимо наладить неформальные отношения с коллегами, важно, чтобы его приняли, как полноправного члена команды. Для этого кадровое агентство «КАДР» рекомендует такие формы:</p>
                    <ul>
                        <li><p>Представление нового сотрудника и знакомство с коллективом;</p></li>
                        <li><p>Экскурсия по офису;</p></li>
                        <li><p>Ознакомление с историей компании, ее миссией, структурой, продукцией, клиентами и потребителями, корпоративными ценностями, правилами профессиональной этики;</p></li>
                        <li><p>Подготовка рабочего места;</p></li>
                        <li><p>Рассказ о тренингах, карьерном продвижении;</p></li>
                        <li><p>Участие в корпоративных мотивационных, образовательных, спортивных и развлекательных мероприятиях.</p></li>
                    </ul>
                </div>
            </div>
            <div class="types-and-stages-of-personnel-adaptation__item item-3">
                <p>Трудовая адаптация работников в любой организации проходит четыре стадии:</p>
                <p>Подготовка.</p>
                <p>Обучение.</p>
                <p>Стажировка.</p>
                <p>Окончание испытательного срока.</p>
                <p>На последнем этапе делается заключение о том, останется работник на предприятии или нет.</p>
            </div>
        </div>
    </div>
    <div class="important-fact">
        <div class="container">
            <div class="important-fact__title">
                <h2>Важный факт</h2>
                <div class="underline-block"></div>
            </div>
            <div class="important-fact__image">
                <picture>
                    <source srcset="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-3.webp" type="image/webp">
                    <source srcset="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-3.jpg" type="image/jpeg">
                    <img src="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-3.jpg" alt="Рабочее место дома">
                </picture>
            </div>
            <div class="important-fact__item">
                <p>Из всех вновь принятых работников предприятия, уволившихся в первые полгода, 80% решение об этом принимают еще на этапе адаптации – в течение первых двух недель.</p>
            </div>
        </div>
    </div>
    <div class="to-avoid-misfires">
        <div class="container">
            <div class="to-avoid-misfires__title">
                <h2>Чтобы не было осечек</h2>
                <div class="underline-block"></div>
            </div>
            <div class="to-avoid-misfires__item item-1">
                <p><strong>Адаптация персонала</strong> происходит (либо не происходит) в любом коллективе. Она может быть пущена на самотек или организована. Существует много методов и форм работы с новыми членами трудового коллектива.</p>
                <p>Но не каждая компания может позволить себе иметь отдельное структурное подразделение, которое бы занималось именно этим направлением управления персонала. У многих просто нет таких ресурсов. Универсальной метрики для всех также не существует.</p>
            </div>
            <div class="to-avoid-misfires__item item-2">
                <div class="item__image">
                    <picture>
                        <source srcset="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-4.webp" type="image/webp">
                        <source srcset="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-4.jpg" type="image/jpeg">
                        <img src="<?=  get_template_directory_uri(); ?>/image/staff-adaptation/staff-adaptation-4.jpg" alt="Настенные часы из дерева">
                    </picture>
                </div>
                <div class="item__text">
                    <p>Мы:</p>
                    <ul>
                        <li><p>Cоздадим индивидуальную программу адаптации сотрудника на предприятии по всем должностям от рабочего и обслуживающего персонала до топ-менеджмента;</p></li>
                        <li><p>Подскажем, как ею пользоваться;</p></li>
                        <li><p>Поможем руководителю избежать ошибок;</p></li>
                        <li><p>Распишем последовательность действий по шагам;</p></li>
                        <li><p>Предупредим возможные риски и трудности.</p></li>
                    </ul>
                    <p>Вы:</p>
                    <ul>
                        <li><p>Cократите издержки компании из-за возможных ошибок новичка на начальном этапе работы по не зависящим от него причинам;</p></li>
                        <li><p>Уменьшите текучесть кадров;</p></li>
                        <li><p>Повысите эффективность работников;</p></li>
                        <li><p>Сэкономите время и силы опытных специалистов для выполнения ими более важных задач;</p></li>
                        <li><p>Сохраните здоровый микроклимат и позитивный настрой в коллективе.</p></li>
                    </ul>
                </div>
            </div>
            <div class="to-avoid-misfires__item item-3">
                <p>С помощью разработанных программ нашим кадровым агентством «КАДР» даже небольшая организация и любой бизнес на этапе стартапа может позволить себе приобрести универсальные кейсы, которые мы настроим под Ваши персональные нужды.</p>
                <p>Обращайтесь к нам любым удобным и привычным для Вас способом. Первую консультацию Вы получите сразу же после оставления заявки. Дальнейший план действий обсудим при встрече. Мы можем сделать так, чтобы <strong>адаптация персонала</strong> для Вас всегда проходила быстро, эффективно и безболезненно.</p>
            </div>
        </div>
    </div>
    <?php get_template_part('template-parts/contact-us'); ?>
    <?php get_template_part('template-parts/team'); ?>
    <?php get_template_part('template-parts/news'); ?>
    <?php get_template_part('template-parts/reviews'); ?>
    <?php get_template_part('template-parts/contact-us-2'); ?>
</main>


<?php get_footer(); ?>