<?php
/*
Template Name: HR аутсорсинг
Template Post Type: page
*/
?>
<?php get_header(); ?>
<main>
  <div class="hr-autsorsing-title page-header">
    <div class="container">
      <div class=" page-header__item item-1">
        <div class="breadcrumbs">
          <?php if (function_exists('dimox_breadcrumbs'))
            dimox_breadcrumbs(); ?>
        </div>
        <h1>Кадровый аутсорсинг</h1>
        <p>Учет персонала в компаниях можно организовать двумя способами: организовать в штате собственного HR-отдела
          либо использовать кадровый аутсорсинг (HR-аутсорсинг). Ко второму варианту чаще прибегают малые и средние
          бизнесы, хотя и большие компании прибегают к услугам аутсорсинговых фирм в HR-сфере</p>
        <p>Создание прибыльного бизнеса невозможно без серьезного отношения к кадровому учету. Поэтому нельзя
          пренебрегать такой важной частью работы компании, как учет персонала. Лозунг «Кадры решают все» максимально
          актуален сегодня.</p>
        <button class="btn btn-position-aware popmake-29" href="#">КОНСУЛЬТАЦИЯ<span
            class="position-aware"></span></button>
      </div>
      <div class="page-header__item item-2">
        <picture>
          <source srcset="<?= get_template_directory_uri(); ?>/image/hr-autsorsing/hr-autsorsing-title.webp"
            type="image/webp">
          <source srcset="<?= get_template_directory_uri(); ?>/image/hr-autsorsing/hr-autsorsing-title.jpg"
            type="image/jpeg">
          <img src="<?= get_template_directory_uri(); ?>/image/hr-autsorsing/hr-autsorsing-title.jpg"
            alt="Удаленная работа">
        </picture>
        <a class="btn btn-position-aware dark smooth-transition" href="#first-block"><img
            src="<?= get_template_directory_uri(); ?>/image/arrow-to-bottom.svg" alt="Белый графический элемент"><span
            class="position-aware quad"></span></a>
      </div>
    </div>
  </div>
  <div id="first-block" class="custom-block block-1">
    <div class="container">
      <div class="title-part-mobile__item">
        <p>Учет персонала в компаниях можно организовать двумя способами: организовать в штате собственного HR-отдела
          либо использовать кадровый аутсорсинг (HR-аутсорсинг). Ко второму варианту чаще прибегают малые и средние
          бизнесы, хотя и большие компании прибегают к услугам аутсорсинговых фирм в HR-сфере.</p>
        <p>Создание прибыльного бизнеса невозможно без серьезного отношения к HR-учету. Поэтому нельзя пренебрегать
          такой важной частью работы компании, как учет персонала. Лозунг «Кадры решают все» максимально актуален
          сегодня.</p>
      </div>
      <div class="block__title">
        <h2>Подробнее об HR-аутсорсинге</h2>
        <div class="underline-block"></div>
      </div>
      <div class="block__item">
        <p><a class="text-link" href="<?= get_site_url(); ?>/hr-autsorsing/autsorsing-kadrovoj-raboty/">Кадровый
            аутсорсинг</a> – делегирование работ по администрированию персонала от штатного HR-отдела сторонней
          специализированной фирме или кадровому агентству. Услуга набирает популярность, так как помогают бизнесу
          оптимизировать кадровый учет и снизить затраты. Наиболее востребованы услуги аутсорсинга в малом бизнесе, где
          часто нет специализированного HR-отдела, а его функционал поручают бухгалтерии. В такой ситуации организовать
          полноценный учет персонала, отвечающий требованиям трудового законодательства, не всегда удается. А каждая
          допущенная ошибка способна вызвать претензии со стороны многочисленных проверяющих и контролеров.</p>
        <p>Профессиональное оказание услуг аутсорсинга экспертами нашего HR-агентства снимет нагрузку по ведению учета
          персонала с Вашей компании, снижают до минимума вероятность замечаний со стороны надзорных структур. Наши
          сотрудники помогут провести оптимизацию кадрового учета в компаниях, независимо от масштаба. Мы предлагаем
          полный спектр услуг, которые включает HR-аутсорсинг. С каждым клиентом мы подробно обсуждаем подходящий набор
          услуг, необходимый для оптимизации учета персонала в конкретной компании.</p>
      </div>
    </div>
  </div>
  <div class="custom-block dark block-2">
    <div class="container">
      <div class="block__title">
        <h2>Выгоды кадрового аутсорсинга</h2>
        <div class="underline-block"></div>
      </div>
      <div class="block__item">
        <p class="half-width">Передача работы по ведению кадрового учета персонала нашей специализированной компании
          дает Вашему бизнесу следующие преимущества:</p>
        <ol class="list-bold">
          <li>
            <p>Снижение финансовых затрат.</p>
            <p>Стоимость услуг HR-аутсорсинга ниже, чем расходы на содержание штатных HR-сотрудников. Кроме фонда оплаты
              труда сокращается и база для расчета налога на прибыль.</p>
          </li>
          <li>
            <p>Нет рисков внезапного увольнения HR-менеджера.</p>
            <p>Вам не придется в спешке решать, кому передавать дела по кадровому учету, если штатный работник внезапно
              примет решение уволиться.</p>
          </li>
          <li>
            <p>Современные технологичные решения.</p>
            <p>Аутсорсинг предлагает заказчикам обширные возможности для автоматизации учета персонала.</p>
          </li>
          <li>
            <p>Высокий профессиональный уровень.</p>
            <p>За компанией заказчика закрепляется конкретный сотрудник агентства, который использует опыт и знания всей
              экспертной группы нашей компании.</p>
          </li>
          <li>
            <p>Не нужно отдельное рабочее место.</p>
            <p>Нет необходимости искать и организовывать рабочее место в офисе для штатного кадровика. Это исключает
              необходимость покупать дополнительную мебель, оргтехнику, профессиональные справочники, платить за
              подписку на специализированные информационные системы.</p>
          </li>
          <li>
            <p>Возможность постоянной связи с представителем агентства.</p>
            <p>Мы всегда онлайн и оказываем аутсорсинговые услуги не только в рабочее время по будням, но и по вечерам,
              и по выходным дням, если клиенту нужны готовые документы или другая информация к началу ближайшего
              рабочего дня.</p>
          </li>
          <li>
            <p>Рост эффективности кадровой работы, благодаря профессионализму и объективности специалистов нашего
              агентства</p>
            <p>HR-специалисты со стороны не связаны личными контактами и взаимоотношениями с работниками компании
              клиента, выполняют свои обязанности беспристрастно и точно.</p>
          </li>
        </ol>
      </div>
    </div>
  </div>
  <div class="custom-block block-3">
    <div class="container">
      <div class="block__title">
        <h2>Что включает в себя учет персонала</h2>
        <div class="underline-block"></div>
      </div>
      <div class="block__item">
        <p class="half-width">Услуги <strong>HR-аутсорсинга</strong> включают в себя все виды работ в сфере вопросов
          учета персонала:</p>
        <ul class="marker-arrow">
          <li>
            <p>ведение кадровой документации (ведение и оформление трудовых книжек, личных дел сотрудников, работа с
              табелями и внутренним расписанием, подготовка шаблонов документов и т.д.);</p>
          </li>
          <li>
            <p>восстановление кадрового учета (упорядочение документов (заявления, приказы, учетные книги) за время,
              когда кадровое обслуживание проводилось с неточностями или не велось совсем) и последующий контроль и
              аудит учета персонала;</p>
          </li>
          <li>
            <p>консультации по найму на работу новых сотрудников, оформление всей необходимой документации при приеме на
              работу, перевода сотрудников, прекращения трудовых отношений;</p>
          </li>
          <li>
            <p><a class="text-link"
                href="<?= get_site_url(); ?>/poisk-i-podbor-personala/obshhij-podbor-personala/">подбор нового и оценка
                действующего персонала</a>;</p>
          </li>
          <li>
            <p>кадровый консалтинг руководства компании.</p>
          </li>
        </ul>
        <p>Поручив эти задачи специализированной кадровой компании, владелец бизнес может наладить работу организации
          максимально результативно. Кадровая документация всегда в порядке, ошибки исключены.</p>
        <p>Наше агентство выполнит все предусмотренные трудовым законодательством операции по найму и увольнению
          сотрудников, ведению трудовых книжек и штатного расписания, подготовке подробных должностных инструкций и
          правил внутреннего распорядка.</p>
      </div>
    </div>
  </div>
  <?php get_template_part('template-parts/promotion'); ?>
  <div class="custom-block dark block-3">
    <div class="container">
      <div class="block__title">
        <h2>Почему сотрудничать с нами выгодно</h2>
        <div class="underline-block"></div>
      </div>
      <div class="block__item">
        <p class="half-width">Выбирая сотрудничество с нашей компанией, Вы получаете полный комплекс услуг и
          высококвалифицированного специалиста, который вникнет во все тонкости кадрового учета Вашей организации и
          будет вести его на высоком профессиональном уровне.</p>
        <p class="half-width">Компании, которые уже стали нашими клиентами, убедились в преимуществах работы с нашим
          кадровым агентством:</p>
        <ul class="marker-arrow">
          <li>
            <p>Решаем задачи заказчиков оперативно и качественно.</p>
          </li>
          <li>
            <p>Предлагаем комплексные решения и исчерпывающие консультации по всем возникающим в процессе работы
              вопросам, говорим объясняем сложные вещи простым языком.</p>
          </li>
          <li>
            <p>Предлагаем все возможные кадровые услуги в формате аутсорсинга.</p>
          </li>
          <li>
            <p>Полностью защищаем компанию заказчика от рисков, связанных с некорректным учетом персонала.</p>
          </li>
          <li>
            <p>Обладаем многолетним опытом работы в сфере работы с кадрами.</p>
          </li>
          <li>
            <p>Начинаем работать максимально оперативно.</p>
          </li>
          <li>
            <p>Наша задача заключается в достижении конкретного результата — оформлении и учете персонала заказчика на
              высоком профессиональном уровне в полном соответствии с требованиями законодательства.</p>
          </li>
        </ul>
        <p>Мы всегда стремимся к взаимовыгодному, долгосрочному, результативному сотрудничеству с клиентами. Поэтому
          наша ценовая политика предполагает гибкость и индивидуальный подход. Стоимость кадрового учета и кадровое
          обслуживание организации рассчитываются индивидуально в зависимости от размера штата, особенностей
          организационной структуры и иных факторов.</p>
        <p>Постоянное кадровое обслуживание или аутсорсинг — это высококвалифицированный специалист отдела кадров,
          который всегда на связи и готов к работе. При этом Вам не нужно платить ему отпускные, оформлять его в штат и
          выделять персональное рабочее место. Кадровый аутсорсинг помогает бизнесу эффективно расти и развиваться при
          минимуме затрат на кадровый учет без потери качества кадровой работы.</p>
      </div>
    </div>
  </div>
  <?php get_template_part('template-parts/services'); ?>
  <?php get_template_part('template-parts/team'); ?>
  <?php get_template_part('template-parts/news'); ?>
  <?php get_template_part('template-parts/reviews'); ?>
  <?php get_template_part('template-parts/contact-us-2'); ?>
</main>


<?php get_footer(); ?>